[ { "SGPC": "DOHRA,"
},  { "SGPC": "After killing Sumbh, Chnadika rose to blow her conch.,"
},  { "SGPC": "Then she sounded the gong as a mark of Victory, with great delight in her mind.222.,"
},  { "SGPC": "The goddess killed the king of demons in this way in an instant.,"
},  { "SGPC": "Holding her weapons in her eight hands, she destroyed the army of demons. 223.,"
},  { "SGPC": "SWAYYA,"
},  { "SGPC": "When Chnadi appeared with her sword in the battlefield. None of the demons could withstand her ire.,"
},  { "SGPC": "She killed and destroyed all, who can then wage a war without the king?,"
},  { "SGPC": "The enemies trembled with fear in their hearts, they abandoned the pride of their heroism.,"
},  { "SGPC": "Then the demons leaving the battlefield, ran away like the good qualities from the avarice.224.,"
},  { "SGPC": "End of the Seventh Chapter entitled ‘Slaying of Sumbh’ in CHANDI CHARITRA of Markandeya Purana.7.,"
},  { "SGPC": "SWAYYA.,"
},  { "SGPC": "With whose fear Indra had fied from heaven and Brahma and other gods, had been filled with fear.,"
},  { "SGPC": "The same demons, seeing defeat in the battlefield, being devoid of their power had run away.,"
},  { "SGPC": "The jackals and vultures, having been dejected, have returned to the forest, even the two watches of the day have not elapsed."
},  { "SGPC": "The mother of the world (goddess), ever the protector of saints, hath conquered the great enemies Sumbh and Nisumbh.225."
},  { "SGPC": "All the gods gathering at one place and taking rice, saffron and sandalwood."
},  { "SGPC": "Lakhs of gods, circumambulating the goddess immeditately applied the frontal mark (of victory) on her forehead."
},  { "SGPC": "The glory of that event hath been imagined by the poet in his mind like this:"
},  { "SGPC": "It seemed that in the sphere of the moon, the period of “propitious rejoicings” hath penetrated. 226."
},  { "SGPC": "KAVIT"
},  { "SGPC": "All the gods gathered and sang this Eulogy in praise of the goddess: “O Universal mother, Thou hast effaced a very great sin"
},  { "SGPC": "“Thou hast bestowed on Indra the kingdom of heaven by killing the demons, Thou hast earned great repulations and Thy glory hath spread in the world."
},  { "SGPC": "“All the sages, spiritual as well as royal bless Thee again and again, they have revited there the mantra called ‘Brahm-Kavach’ (the spiritual coat of mail).”"
},  { "SGPC": "The praise of Chandika pervades thus in all the three worlds like the merging of the pure water of the ganges in the current of the ocean.227."
},  { "SGPC": "SWAYYA"
},  { "SGPC": "All the women of the gods bless the goddess and performing the aarti (the religious ceremony performed around the image of the deity) they have lighted the lamps."
},  { "SGPC": "They offer flowers, fragrance and rice and the women of Yakshas sing songs of victory."
},  { "SGPC": "They burn the incence and blow the conch and supplicate bowing their heads."
},  { "SGPC": "“O Universal mother, ever Giver of the comfort, by killing Sumbh, Thou hast earned a great approhbation.”228."
},  { "SGPC": "Giving all the royal paraphernalia to Indra, Chandi is very much pleased in her mind."
},  { "SGPC": "Sabilising the sun and moon in the sky and making them glorious, she herself hath disappeared."
},  { "SGPC": "The light of sun and moon hath increased in the sky, the powt hath not forgotten its comparison from his mind."
},  { "SGPC": "It seemed that the sun had become filthy with dust and the goddess Chandi hath given him the splendour.229."
},  { "SGPC": "KAVIT"
},  { "SGPC": "She who is the destroyer of the pride of Madhu nad Kaitabh and then the ego of Mahishasura nad who is very active in granting the boon."
},  { "SGPC": "She who dashed the tumultuous Dhumar Lochan against the earth and sliced the heads of Chand and Mund."
},  { "SGPC": "She who is the killer of Raktavija and drinker of his blood, masher of the enemies and beginner of the war with Nisumbh with great ire in the battlefield."
},  { "SGPC": "She who is the destroyer of the powerful Sumbh with sword in her hand and is the conqueror of all the forces of foolish demons, HAIL, HAIL To THAT CHANDI.230."
},  { "SGPC": "SWAYYA"
},  { "SGPC": "O Goddess, grant me this that I may not hesitate from performing good actions."
},  { "SGPC": "I may not fear the enemy, when I go to fight and assuredly I may become victorious."
},  { "SGPC": "And I may give this instruction to my mind and have this tempotration that I may ever utter Thy Praises."
},  { "SGPC": "When the end of my life comes, then I may die fighting in the battlefield.231."
},  { "SGPC": "I have narrated this Chandi Charitra in poetry, which is all full of Rudra Rasa (sentiment of ragge)."
},  { "SGPC": "The stanzas one and all, are beautifully composed, which contain new sillies from beginning to end."
},  { "SGPC": "The poet hath composed it for the pleasure of his mind, and the discourse of seven hundred sholokas is completed here."
},  { "SGPC": "For whatever purpose a person ready it or listens to it, the hgoddess will assuredly grant him that.232."
},  { "SGPC": "DOHRA"
},  { "SGPC": "I have translated the book named Satsayya (a poem of seven hundred shalokas), which hath nothing equal to it."
},  { "SGPC": "The purpose for which the poet hath comosed it, Chandi may grant him the same.233."
},  { "SGPC": ""
},  { "SGPC": "The Lord is One and the Victory is of the True Guru."
},  { "SGPC": "The Lord is one and the Victory is of the Lord."
},  { "SGPC": "CHANDI CHARITRA IS NOW COMPOSED"
},  { "SGPC": "NARAAJ STANZA"
},  { "SGPC": ""
},  { "SGPC": "He conquered Indra, the king of gods"
},  { "SGPC": ""
},  { "SGPC": "And ruled over the three worlds.1."
},  { "SGPC": "At that time the gods ran away"
},  { "SGPC": "And all of them gathered together."
},  { "SGPC": "They inhabited the Kailash mountain"
},  { "SGPC": "With great fear in their mind.2."
},  { "SGPC": "They disguised themselves as great Yogis"
},  { "SGPC": "And throwing their weapons, they all ran away."
},  { "SGPC": "Crying in great distress they walked."
},  { "SGPC": "The fine heroes were in great agony.3."
},  { "SGPC": "They lived there for may years"
},  { "SGPC": "And endured many sufferings on their bodies."
},  { "SGPC": "They mediated on the mother of the universe"
},  { "SGPC": "For conquering the demon Mahishasura.4."
},  { "SGPC": "The gods wrere pleased"
},  { "SGPC": "And sped to worship the feet of the goddess."
},  { "SGPC": "They stood before her"
},  { "SGPC": "And recited her eulogy.5."
},  { "SGPC": "RASAAVAL STANZA"
},  { "SGPC": "Then the gods ran towards the goddess"
},  { "SGPC": "With bowed heads."
},  { "SGPC": "The flowers were showered"
},  { "SGPC": "And all the saints (hods) were pleased.6."
},  { "SGPC": "The goddess was worshipped"
},  { "SGPC": "With the recitation of Vesdas manifested by Brahma."
},  { "SGPC": "When they fell at the feet of the goddess"
},  { "SGPC": "All their sufferings ended.7."
},  { "SGPC": "They made their supplication,"
},  { "SGPC": "And pleased the goddess"
},  { "SGPC": "Who wore all her weapons,"
},  { "SGPC": "And mounted the lion.8."
},  { "SGPC": ""
},  { "SGPC": "The songs resounded without interruption"
},  { "SGPC": "The sounds was heard by the demon-king,"
},  { "SGPC": "Who made preparations for the war.9."
},  { "SGPC": "The demon-king marched forward"
},  { "SGPC": "And appointed four generals"
},  { "SGPC": "One was Chamar, the second was Chichhur,"
},  { "SGPC": "Both brave and persistent.10."
},  { "SGPC": "The third was the brave biralachh,"
},  { "SGPC": "They were all mighty warriors and most tenacious."
},  { "SGPC": "They were great archers"
},  { "SGPC": "And marched forward like dark clouds.11."
},  { "SGPC": "DOHRA"
},  { "SGPC": "The arrows showered by all the demons together in great numbers,"
},  { "SGPC": "Became a garland the neck of the goddess (the universal mother), bedecking it.12."
},  { "SGPC": "BHUJANG PRAYAAT STANZA"
},  { "SGPC": "All the shafts shot by the demons with their hands,"
},  { "SGPC": "Were intercepted by the goddess to protect herself."
},  { "SGPC": "Many were thrown on the ground with her shield and many were entrapped within the baited trap."
},  { "SGPC": "The clothes saturated with blood created an illusion of Holi.13."
},  { "SGPC": "The trumpets sounded and Durga began to wage war."
},  { "SGPC": "She had pattas, axes and baits in her hands"
},  { "SGPC": "She caught of pellet bow, mace and pellets."
},  { "SGPC": "The persistent warriors were shouting “Kill, Kill”.14."
},  { "SGPC": "The goddess held eight weapons in her eitht hands,"
},  { "SGPC": "And hit them on the heads of chief demons."
},  { "SGPC": "The demon-king rored like a lion in the battlefield,"
},  { "SGPC": "And chopped into bits, many great warriors.15."
},  { "SGPC": "TOTAK STANZA"
},  { "SGPC": "All the demons were filled with anger,"
},  { "SGPC": "When the were pierced by the arrows of the Mother of the worls."
},  { "SGPC": "Those brave warriors caught hold of their weapons with pleasure,"
},  { "SGPC": "And began to shoot arrows like the rain-drops.16."
},  { "SGPC": "Like the roaring and advancing dark clouds,"
},  { "SGPC": "The forces of the demon-king marched forward."
},  { "SGPC": "The Mother of the world, penetrating into the armies of the enemy,"
},  { "SGPC": "She caught hold of the bow and arrows smilingly.17."
},  { "SGPC": "She overthrew in the battlefield the herds of elephants,"
},  { "SGPC": "And chopped into halves some of them."
},  { "SGPC": "On the heads of some of them she struck such a mighty blow,"
},  { "SGPC": "That the bodies were pierced from the heads to the foot-palm."
},  { "SGPC": "The decayed bodies fell in the battlefield"
},  { "SGPC": "Some ran away and did not return"
},  { "SGPC": "Some have caught hold of weapons and entered the battlefield"
},  { "SGPC": "And after fighting have died and fallen in the field.19."
},  { "SGPC": "NARAAJ STANZA"
},  { "SGPC": ""
},  { "SGPC": "Then the demon-king gathered all the war-paraphernalis."
},  { "SGPC": ""
},  { "SGPC": "He drove his horse forward and wanted to kill the Mother (goddess).20."
},  { "SGPC": ""
},  { "SGPC": "Then the goddess Durga challenged him, taking up her bow and arrows"
},  { "SGPC": ""
},  { "SGPC": "She wounded (one of) the generals named Chamar and threw him down on the ground from his elephatnt.21"
},  { "SGPC": "BHUJANG PRAYAAT STANZA"
},  { "SGPC": "Then the hero named Biralachh was filled with ire."
},  { "SGPC": "He bedecked himself with weapons and walked towards the battlefield."
},  { "SGPC": "He struck his weapon on the head of the lion and wounded him,"
},  { "SGPC": "But the brave lion killed him with his hands.22."
},  { "SGPC": "When Biralachh was killed, Pinagachh ran forward"
},  { "SGPC": "Going in front of Durga, he uttered some inronical words."
},  { "SGPC": "Roaring like a cloud, he showered a volley of arrows"
},  { "SGPC": "That great hero was filled with pleasure in the battlefield.23."
},  { "SGPC": "Then the goddess caught hold of her bow and arrows."
},  { "SGPC": "She wounded the tyrant on his head with her shaft"
},  { "SGPC": "Who swayed, fell down of the goround and breathed his last."
},  { "SGPC": "It seemed that the seventh peak of Sumeru mountain had fallen down.24."
},  { "SGPC": "When the warriors like Pingachh fell in the field,"
},  { "SGPC": "Other warriors holding their weapons marched forward."
},  { "SGPC": "Then the goddess in great ire shot many arrows,"
},  { "SGPC": "Which laid to rest many warriors in the battlefield.25."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": ""
},  { "SGPC": "The enemies who came before the goddess, they were all killed by her."
},  { "SGPC": ""
},  { "SGPC": "When all the army was thus effaced, then the egoistic demon-king was filled with rage.26."
},  { "SGPC": ""
},  { "SGPC": "Then the goddess Durga herself waged the war, and picked up and killed the warriors wearing armour."
},  { "SGPC": ""
},  { "SGPC": "The flame of ire manifested itself from her forehead, which appeared in the form of goddess kalka.27."
},  { "SGPC": "MADHUBHAAR STANZA"
},  { "SGPC": ""
},  { "SGPC": "The flames of fire come from her mouth and she herself came out from the forehead (of Durga)."
},  { "SGPC": ""
},  { "SGPC": "She killed the great elephants and the warriors on horseback.28."
},  { "SGPC": ""
},  { "SGPC": "The arrows are being shot and the swords are glistening."
},  { "SGPC": ""
},  { "SGPC": "The daggers are being struck and it appears that the festival of Holi is being celebrated.29."
},  { "SGPC": ""
},  { "SGPC": "The weapons are being use unhesitatingly, which create clattering sounds."
},  { "SGPC": ""
},  { "SGPC": "The guns boom and produce roaring sounds. 30"
},  { "SGPC": ""
},  { "SGPC": "The Mother (goddess) challenges and the wounds bust."
},  { "SGPC": ""
},  { "SGPC": "The youthful warriors fight and the horses dance.31"
},  { "SGPC": "ROOAAL STANZA"
},  { "SGPC": "With increased anger, the demon-king sped forward."
},  { "SGPC": "He had four kinds of forces with him, who cause the dance of sharp weapons."
},  { "SGPC": "Whosoever was struck by the weapons of the goddess, those fighting warriors fell in the field."
},  { "SGPC": "Somewhere the elephants and somewhere horses are roaming without riders in the battlefield.32."
},  { "SGPC": "Somewhere clothes, turbans and fly-whisks are lying scattered and somewhere elephants, horses and chieftains are lying dead."
},  { "SGPC": "Somewhere generals and warriors with weapons and aromuts are lying down."
},  { "SGPC": "Somewhere the sonund of arrows, swords, guns, axes and special shafts is being heard."
},  { "SGPC": "Somewhere the heroes pierced by the daggers have fallen gracefully.33."
},  { "SGPC": "Large-sized vultures are flying there, the dogs are barking and the jackals are howling."
},  { "SGPC": "The intoxicated elephants look like the winged mountains and the crows, flying down to eat the flesh."
},  { "SGPC": "Thhe swords on the bodies of the demons appear like small fish and the shields look like tortoises."
},  { "SGPC": "On their bodies, the steel-armour looks elegant and the blood is flowing down like flood.34."
},  { "SGPC": "The new young warriors appear like boats and thhe charioteers look like shimps."
},  { "SGPC": "All this appears as if the traders loading their commodities are coyly running out of the battlefield."
},  { "SGPC": "The arrows of the battlefield are like the agents, who are busy in settling the account of the transaction."
},  { "SGPC": "The armies are fastly moving in the field for settlement and emptying their treasure of quivers.35."
},  { "SGPC": "Some where multi-coloured garments and chopped limbs are lying."
},  { "SGPC": "Somewhere there are shields and armours and somewhere there only weapons."
},  { "SGPC": "Somewhere there are heads, flags and ensigns scattered here and there."
},  { "SGPC": "In the battlefield all the enemies have fallen down while fighting and none has been left alive.36."
},  { "SGPC": "Then in great ire, the demon Mahishasura marched forward."
},  { "SGPC": "He appeared in a frightful form and held up all his weapons and arms."
},  { "SGPC": "The goddess Kalka took her sword in her hand and killed him instantly."
},  { "SGPC": "His soul left Brahmrandhir (life-channel of Dasam Dyar) and merged in Divine Light.37."
},  { "SGPC": "DOHRA"
},  { "SGPC": "After killing Mahishasura, the Mother of the world was greatly pleased."
},  { "SGPC": "And from that day the whole world gives the sacrifice of the animals for the attainment of peace.38."
},  { "SGPC": "Here ends the First Chapter entitled ‘Killing of Mahishasura’ of Chandi Charitra in BACHITTAR NATAK.1."
},  { "SGPC": "Here begins the description of the war with Dhumar Nain :"
},  { "SGPC": "KULAK STANZA"
},  { "SGPC": ""
},  { "SGPC": "Then the goddess roared and there was continuous intonation."
},  { "SGPC": ""
},  { "SGPC": "All were delighted and felt comfortable.1.39."
},  { "SGPC": ""
},  { "SGPC": "The trumpents sounded and all the gods shouted."
},  { "SGPC": ""
},  { "SGPC": "They eulogise the godess and shower flowers on her. 2.40."
},  { "SGPC": ""
},  { "SGPC": "They worshipped the goddess in various ways and sang her poraises."
},  { "SGPC": ""
},  { "SGPC": "They have touhed her feet and all their sorrows have ended.3.41."
},  { "SGPC": ""
},  { "SGPC": "They sang the songs of victory and showered flowers."
},  { "SGPC": ""
},  { "SGPC": "They bowed their heads and obtained great comfort.4.42."
},  { "SGPC": "DOHRA"
},  { "SGPC": "The goddess Chandi disappeared after bestowing kingdom on the gods."
},  { "SGPC": "Then after some time, both the demons kings came to power.5.43."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "Both Sumbh and Nisumbh marched with their forces."
},  { "SGPC": "They conquered many enemies in water and on land."
},  { "SGPC": "They seized the kingdom of Indra, the king of gods."
},  { "SGPC": "Sheshanaga sent his head-jewel as a gift.6.44."
},  { "SGPC": "They snatched the treasure of Kuber"
},  { "SGPC": "And conquered the kings of various countries."
},  { "SGPC": "Wherever they sent their forces"
},  { "SGPC": "They returned after conquering many countries.7.45."
},  { "SGPC": "DOHRA"
},  { "SGPC": "All the gods were filled with fear and thought in their mind"
},  { "SGPC": "Being helpless, they all ran to come under the refuge of the goddess.8.46."
},  { "SGPC": "NARAAJ STANZA"
},  { "SGPC": ""
},  { "SGPC": "The gods ran in great fear and felt ashamed with particular self-abasment."
},  { "SGPC": ""
},  { "SGPC": "They had fitted poisonous shafts in their bows and in this way they went ot reside in the city of goddess.9.47."
},  { "SGPC": ""
},  { "SGPC": "Then the goddess was filled with great rage and marched towards the battlefield with her weapons and arms."
},  { "SGPC": ""
},  { "SGPC": "She drank the nectar in ther delight and roared wihile taking the sword in her hand.10.48."
},  { "SGPC": "RASAAVAL STANZA"
},  { "SGPC": ""
},  { "SGPC": "Listening to the talk of the gods, the queen (goddess) munted the lion."
},  { "SGPC": ""
},  { "SGPC": "She had worn all her auspicious weapons and she is the one who effaces all the sins.11.49."
},  { "SGPC": ""
},  { "SGPC": "The goddess commanded that highly inebriating trumpets besounded."
},  { "SGPC": ""
},  { "SGPC": "Then the conches created great noise, which was heard. In all the four directions.12.50."
},  { "SGPC": ""
},  { "SGPC": "The demons marched forward and brought great forces."
},  { "SGPC": ""
},  { "SGPC": "Their faces and eyes were red like blood and they shouted prickig words.13.51."
},  { "SGPC": ""
},  { "SGPC": "Four types of forces rushed and shouted from their mouths: “Kill, Kill”."
},  { "SGPC": ""
},  { "SGPC": "They took up in their hands the arrows, daggers and swords.14.52."
},  { "SGPC": ""
},  { "SGPC": "They are all active in warfare and shoot arrows."
},  { "SGPC": ""
},  { "SGPC": "The weapons like swods and daggers glisten.15.53."
},  { "SGPC": ""
},  { "SGPC": "The great heroes rushed forward and many on them shot arrows."
},  { "SGPC": ""
},  { "SGPC": "They strike blows on the enemy with much swiftness like the watter-bird.16.54."
},  { "SGPC": "BHUJANG PRAYAAT STANZA"
},  { "SGPC": "With elevated tail and full of rage the lion ran forward."
},  { "SGPC": "There the goddess holding the conch in her hand, blew it."
},  { "SGPC": "Its sound reverberated in all the fourteen regions."
},  { "SGPC": "The face of the goddess was filled with brightness in the battlefield.17.55."
},  { "SGPC": "Then Dhumar Nain, the weapon-wielder, was greatly excited."
},  { "SGPC": "He took many brave warriors with him."
},  { "SGPC": "They besieged the mountain and began to shout at the top of their voice."
},  { "SGPC": "Which when heard could destroy the pregnancy of women.18.56."
},  { "SGPC": "When the goddess heard voice of the demon-chief, she was greatly enraged."
},  { "SGPC": "She bedecked herself with shield and armour and wore the steel-helmet on her head."
},  { "SGPC": "She mounted the lion and shouted loudly."
},  { "SGPC": "Hearing her shouts, the pride of the demons was destroyed.19.57."
},  { "SGPC": "In great ire, the goddess penetrated into the demon-army."
},  { "SGPC": "She chopped into halves the great heroes."
},  { "SGPC": "On whomsoever the goddess struck her blow with her trident and the destructive weapon (Saihathi)"
},  { "SGPC": "He could not hold again his bow and arrows in his hands.20.58."
},  { "SGPC": "RASAAVAL STANZA"
},  { "SGPC": ""
},  { "SGPC": "Whosover was shot with the arrow, he was killed instantly."
},  { "SGPC": ""
},  { "SGPC": "Wherever the lion rushed forward, he destroyed the army.21.59."
},  { "SGPC": ""
},  { "SGPC": "All those who were killed, they were thrown into caves."
},  { "SGPC": ""
},  { "SGPC": "The enemies who confronted coul not return alive.22.60."
},  { "SGPC": ""
},  { "SGPC": "Those who were active in the battlefield, they were all decimated."
},  { "SGPC": ""
},  { "SGPC": "Those who caught hold of weapons, they were all killed.23.61."
},  { "SGPC": ""
},  { "SGPC": "Then the mother Kali flared up like the flaming fire."
},  { "SGPC": ""
},  { "SGPC": "To whomsoever she struck, he departed for heaven.24.62."
},  { "SGPC": ""
},  { "SGPC": "The whole army was destroyed within a very short time."
},  { "SGPC": ""
},  { "SGPC": "Dhumar Nain was killed and the gods heard about it in heaven.25.63."
},  { "SGPC": "DOHRA"
},  { "SGPC": "The demon forces ran towards their king."
},  { "SGPC": "Intimating him that Kali had killed Dhumar Nain and the forces had fled in disappointment.26.64."
},  { "SGPC": "Here ends the Second Chapter entitled ‘Killing of Dhumar Nain’, which forms part of Chandi Charitra of BACHITTAR NATAK.2."
},  { "SGPC": "Now the battle with Chand and Mund is described:"
},  { "SGPC": "DOHRA"
},  { "SGPC": "In this way, killing the demons, the goddess Durga went to her abode."
},  { "SGPC": "He who read or listens to this discourse, he will attain in his house wealth and miraculous powers.1.65."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "When it was learnt that Dhumar Nain had been killed,"
},  { "SGPC": "The demon-king then called Chand and Mund."
},  { "SGPC": "They were sent after bestowing many honours on them."
},  { "SGPC": "And also many gifts like horses, elephants and chariots.2.66."
},  { "SGPC": "Those who had earlier seen the goddess"
},  { "SGPC": "They were sent towards kailash mountain (as spies)."
},  { "SGPC": "When the goddess heard some rumour about them"
},  { "SGPC": "She then promptly came down with her weapons and armour.3.67."
},  { "SGPC": "ROOAAL STANZA"
},  { "SGPC": "Decorating their forces many demon-generals marched towards the battlefield."
},  { "SGPC": "Many warriors are with half-shaven heads, many with fullshaven hads and many are with matted hair."
},  { "SGPC": "All of them in great fury, are causing the dance of their weapons and armour."
},  { "SGPC": "They are running and striking blows, causing their sharp swords to shake and glitter. 4.68"
},  { "SGPC": "All the blows of weapons and arms, which struck the goddess, they appeared as garlands of flowers around her neck."
},  { "SGPC": "Seeing this all the demons were filled with anger and astonishment."
},  { "SGPC": "Many of them, running ahead repeatedly strike blows with their weapons."
},  { "SGPC": "And with shouts of “kill, kill”, they are fighting and falling down.5.69."
},  { "SGPC": "The horse-rider generals are driving forward theh horses and the elephant-rider generals are goading their elephants."
},  { "SGPC": "Facing unlimited weapons, the enemies’ generals, enduring the blows, are still making an assault."
},  { "SGPC": "The armies crushing the warriors are marching forward and showering their arrows."
},  { "SGPC": "Many heroic fighters, becoming limbless, have fallen down in the battlefield.6.70."
},  { "SGPC": "Some where the shafts are falling like rain-showers and somewhere the swords are striking blows collectively."
},  { "SGPC": "The elephants seen together are like stony rocks and the heads of the warriors appear like stones."
},  { "SGPC": "The crooked arms appear like octopus and the chariot wheels are like tortoises."
},  { "SGPC": "The hair seem like noose and scum and the crushed bones like sand.7.71."
},  { "SGPC": "The warriors have bedecked themselves with weapons and the elephants are roaring wihil moving forward."
},  { "SGPC": "The horse-riding warriors are speedily moving with the sounds of various types of musical instruments."
},  { "SGPC": "Holding their weapons in their hands, the heroes are shouting “kill, kill”."
},  { "SGPC": "Blowing many conches, the demons are running in the battlefield.8.72."
},  { "SGPC": "The conches and horns are being blown loudly and the generals of the enemy are ready for war."
},  { "SGPC": "Somewhere the cowards, forsaking their shame, are running away."
},  { "SGPC": "The sound of large-sized drums is being heard and the flags are fluttering."
},  { "SGPC": "The forces are roaming and striking their maces.9.73."
},  { "SGPC": "The heavenly maids are bedecking themselves and offering ornaments to the warriors."
},  { "SGPC": "Selecting their heroes, the heavenly ladies are being bound with them in wedlock by showrering the oil impregnated with the essence of flowers."
},  { "SGPC": "They have taken away the warriors with them in their vehicles."
},  { "SGPC": "The heroes inebriated for fighting in thhe war, jump from the vehicles and being shot with arrows, fall down below.10.74"
},  { "SGPC": "Delightfully shouting in the battlefield, the heroic generals have waged war."
},  { "SGPC": "Who had several times conquered the king and other chieftains of gods."
},  { "SGPC": "Whom Durga (Kapali) chpped and threw in various directions."
},  { "SGPC": "And with those who had ground the mountains with the strength of their hands and feet  11.75."
},  { "SGPC": "The enemies speedily marching agead are killing countless horses."
},  { "SGPC": "And in the battlefield, the terrible stream of blood is flowing."
},  { "SGPC": "The weapons like bow and arrows, sword, trident and sharpo axe are being used."
},  { "SGPC": "The goddess Kali in great rage, struck down and killed both Chand and Mund.12.76."
},  { "SGPC": "DOHRA"
},  { "SGPC": "Kali in great rage, struck down both Chand and Mund and killed them."
},  { "SGPC": "And all the army, that was there, was destroyed in and instant.13.77."
},  { "SGPC": "Here ends the Third Chapter entitled ‘Killing of Chad and Mund’ of Chandi Charitra in BACHITTAR NATAK.3."
},  { "SGPC": "Now the war with Rakat Biraj is described:"
},  { "SGPC": "SORATHA"
},  { "SGPC": "The demons-king heard this news that Kali had killed Chand and Mund."
},  { "SGPC": "Then the brothers sat and decided in this manner: 1.78."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": ""
},  { "SGPC": "Then the king called Rakat Beej and sent him after giving him enormous wealth."
},  { "SGPC": ""
},  { "SGPC": "He was also given various types of forces, which was fourfold: on horses, on elephants, on chariots and on foot.2.79."
},  { "SGPC": ""
},  { "SGPC": "Rakat Beej marched after sounding his trumpet, which was heard even in the habitation of gods."
},  { "SGPC": ""
},  { "SGPC": "The earth ttrembled and the sky vibrated, all the godds including the king were filled with fear.3.80."
},  { "SGPC": ""
},  { "SGPC": "When they came near the Kailash mountain, they sounded trumpets, drums and tabours."
},  { "SGPC": ""
},  { "SGPC": "When the gods heard the noises with their ears, the goddess Durga descended the mountain, taking many weapons and arms.4.81."
},  { "SGPC": ""
},  { "SGPC": "The goddess showered arrows like incessant rain, which caused the horses and their riders fall down."
},  { "SGPC": ""
},  { "SGPC": "Many warriors and their chieftainsfell, it seemed as if the trees had been sawed.5.82."
},  { "SGPC": ""
},  { "SGPC": "Those enemies ho came in front of her, they could not again return to their homes alive."
},  { "SGPC": ""
},  { "SGPC": "Those who were struck by the sword, they fell down in two halves or four quarters.6.83."
},  { "SGPC": "BHUJANG PRAYAAT STANZA"
},  { "SGPC": "The sword which she has struck in ire"
},  { "SGPC": "It hath hlistened like lightning in the month of Bhadon."
},  { "SGPC": "The jingling sound of bows appears like the sound of flowing stream."
},  { "SGPC": "And the steel-weapons have been struck in great anger, which appear unique and frightening.7.84."
},  { "SGPC": "The sound of drums rises in the battle and the warriors glisten their weapons."
},  { "SGPC": "There is a great rush of blows and the men of endurance are experiencing shocks."
},  { "SGPC": "The vultures shriek and the clarionets are being played."
},  { "SGPC": "It appears that terrible tigers are roaring and roaming.8.85."
},  { "SGPC": "On the other side the demon warrior Rkat Beej was infuriated."
},  { "SGPC": "He shot his arrows very dexterously."
},  { "SGPC": "The goddess then speedily struck her sword."
},  { "SGPC": "Which cused the demon to fall senseless, it seemed that he has passed away.9.86."
},  { "SGPC": "When he came to senses, the mighty hero roared."
},  { "SGPC": "For four gharis, the steel clasged with steel."
},  { "SGPC": "With the infliction of the arrow of the goddess, the blood of Rakat Beej began to fall on the ground."
},  { "SGPC": "With innumerable drops of blood arose innumerable Rakat Beejas, who began to shout with rage.10.87"
},  { "SGPC": "All the warriors who arose, were destroyed by Kali."
},  { "SGPC": "Somewhere their shields, armour and wounded bodies are lying scattered"
},  { "SGPC": "With all the drops of blood that fall on the ground."
},  { "SGPC": "The same number of warriors arise shouting “kill, kill”. 11.88."
},  { "SGPC": "There were struck blows after blows and the warriors being chopped are rolling in dust."
},  { "SGPC": "Their heads, faces and pieces of flesh are lying scattered."
},  { "SGPC": "For four hundred kos, the battlefield was occupied by warriors."
},  { "SGPC": "Most of whom are lying dead or senseless.12.89."
},  { "SGPC": "RASAAVAL STANZA"
},  { "SGPC": ""
},  { "SGPC": ""
},  { "SGPC": ""
},  { "SGPC": "They have fixed firmly their banners and in excitement their rage is increasing.13.90."
},  { "SGPC": ""
},  { "SGPC": "The warriors filled with delight are showering their arrows."
},  { "SGPC": ""
},  { "SGPC": "All the four types of forces are moving forward and staying in their arens.14.91."
},  { "SGPC": ""
},  { "SGPC": "With the use of all the weapons, the stream of blood began to flow."
},  { "SGPC": ""
},  { "SGPC": "The most honoured warriors arose with bow and arrows in their hands.15.92."
},  { "SGPC": ""
},  { "SGPC": "They are raaring in great anger, and the clarionets and drums are being played."
},  { "SGPC": ""
},  { "SGPC": "Filled with great fury, the wielders of canopies are much excited.16.93."
},  { "SGPC": ""
},  { "SGPC": "There are shouts after shouts and the forces are running hither and thither."
},  { "SGPC": ""
},  { "SGPC": "With great ire, the steel is being used, and the inebriated warriors look glorious.17.94."
},  { "SGPC": ""
},  { "SGPC": "The warriors with chopped limbs have fallen and the red blood appears like flaming fire."
},  { "SGPC": ""
},  { "SGPC": "The jingling and the twanging sounds of weapons are being heard.18.95."
},  { "SGPC": ""
},  { "SGPC": "The weapons are being struck with clinking sound and both sides wan their victory."
},  { "SGPC": ""
},  { "SGPC": "Many are intoxicated with wine and in great fury, they appear highly inflamed.19.96."
},  { "SGPC": ""
},  { "SGPC": "They are flushed with rage and are absorbed in waging war."
},  { "SGPC": ""
},  { "SGPC": "They offer arrows and are discussing archery.20.97."
},  { "SGPC": ""
},  { "SGPC": "The heroes are absorbed in heroic feats and are rainiong the shafts."
},  { "SGPC": ""
},  { "SGPC": "They are penetrating into the warrior-stronghold and do not turn away their eyes from it.21.98."
},  { "SGPC": ""
},  { "SGPC": "They are striking their weapons, facing the enemy and are pulling their bow-strings."
},  { "SGPC": ""
},  { "SGPC": "They are showering the arrows and striking the sharp steel-arms.22.99."
},  { "SGPC": ""
},  { "SGPC": "The stream of blood has become full and the houris are roaming in the sky."
},  { "SGPC": ""
},  { "SGPC": "The goddess Kali is roaring in the firmament and the female demon of the begging bowl is laughing.23.100."
},  { "SGPC": ""
},  { "SGPC": "Somewhere there are dead horses and somewhere the fallen mighty warriors."
},  { "SGPC": ""
},  { "SGPC": "Somewhere there are broken shields and somewhere the wounded elephants are roaming.24.101."
},  { "SGPC": ""
},  { "SGPC": "Somewhere the armour is penetrated and the inflicted skein is being seen."
},  { "SGPC": ""
},  { "SGPC": "Somewhere there are chopped elephants and somewhere the saddles of horses are seen cut down.25.102."
},  { "SGPC": ""
},  { "SGPC": "The brave warriors are engaged in inimical acts, all of them are fightning with their weapons."
},  { "SGPC": ""
},  { "SGPC": "Realising the presence of warriors in the battlefield, the ghosts and evil spirits are dancing.26.103."
},  { "SGPC": ""
},  { "SGPC": "The meat-eaters are dancing, those who roam in the sky, are laughing."
},  { "SGPC": ""
},  { "SGPC": "The crows are cawing and the elegant warriors are intoxicated.27.104."
},  { "SGPC": ""
},  { "SGPC": "The wears of canopies are full of fury and from their bows shoot their arrows."
},  { "SGPC": ""
},  { "SGPC": "They are desirous of their victory and thus are shooting their sharp shafts.28.105."
},  { "SGPC": ""
},  { "SGPC": "Ganas, Gandharvas, spies, minstrels and the Siddhas with miraculous powers."
},  { "SGPC": ""
},  { "SGPC": "All of them laugh and the warriors are inebriatedwith rage.29.106."
},  { "SGPC": ""
},  { "SGPC": "The vampires are belching and the egoist warriors are shouting."
},  { "SGPC": ""
},  { "SGPC": "The drums are creating loud sound and there are clanging noises.30.107."
},  { "SGPC": ""
},  { "SGPC": "The mighty warriors are roaring and the new instruments are being sounded."
},  { "SGPC": ""
},  { "SGPC": "The trumpets are resounding and the forces of Durga and the demons are fighting.31.108."
},  { "SGPC": "BIJAI STANZA"
},  { "SGPC": "All the arrows shot by the enemy bedeck as garlands of flowers around the neck of the goddess."
},  { "SGPC": "Seeing this wonder the forces of the enemy have run away from the battlefield and none could stay there."
},  { "SGPC": "Many elephants have fallen at that place alongwith many healthy steeds, all are smeared with blood."
},  { "SGPC": "It appears that running away out of the fear of Indra, the mountains have hidden themselves in the sea.32.109."
},  { "SGPC": "MANOHAR STANZA"
},  { "SGPC": "When the Mother of Universe waged the war, holding her bow in her hand and blowing her conch"
},  { "SGPC": "Her lion walked roaring in the field in great ire, crushing and destroying the forces of the enemy."
},  { "SGPC": "He goes on tearing with his nails the armours on the bodies of the warriors and the torn limbs appear like"
},  { "SGPC": "The rising flames of fire extended in midst of the ocean.33.110."
},  { "SGPC": "The sound of the bow permeates the whole universe and the flying dust of the battlefield hath spread over the whole firmament."
},  { "SGPC": "The brightened faces have fallen after receinging blows and seeing them the hearts of the vampires have been pleased."
},  { "SGPC": "The forces of the extremely infuriated enemiesare elegantly stationed in the whole battlefield"
},  { "SGPC": "And winsome and youthful warriors are falling in bits in this mannera s thouth the apothecary after grinding the earth, hath prepared the digestive medicine (Churan).34.111."
},  { "SGPC": "SANGEET BHUJANG PRAYAAT STANZA"
},  { "SGPC": "The sounds of the blows of the daggers and swords are being heard."
},  { "SGPC": "The sounds of the shafts and gunshots are being heard."
},  { "SGPC": "Various sounds of musical instruments are resounding."
},  { "SGPC": "The warriors are roaring and shouting loudly.35.112."
},  { "SGPC": ""
},  { "SGPC": "The great heroes have been struck."
},  { "SGPC": ""
},  { "SGPC": "And the brave fighters are belching.36.113."
},  { "SGPC": ""
},  { "SGPC": "The worriors seem pleased on shooting sharp arrows on the bodies."
},  { "SGPC": ""
},  { "SGPC": "There are loud shouts with porofound resoundings, and the poets describe them in their verses.37.114."
},  { "SGPC": ""
},  { "SGPC": "The demons are running away and the heroes are shouting loudly."
},  { "SGPC": ""
},  { "SGPC": "The sounds are produced by the striking axes and daggers. The arrows and the guns are creating their own noses.38.115."
},  { "SGPC": ""
},  { "SGPC": "The loud noise of drums and the resounding of conches and trumpets is being heard in the battlefield."
},  { "SGPC": ""
},  { "SGPC": "The musical instruments of the warriors are being played and the ghosts and goblins are dancing.39.116."
},  { "SGPC": ""
},  { "SGPC": "The noises of the arrows and shafts, daggers and swords are being heard."
},  { "SGPC": ""
},  { "SGPC": "The music of the musical instruments and the drumming of the trumpets resounds and the warriors and chieftains are doing their job amidst such resonance.40.117."
},  { "SGPC": ""
},  { "SGPC": "The conches, clarionets and the drums resounded."
},  { "SGPC": ""
},  { "SGPC": "The trumpets and musical instruments produced their sounds and alongwith their resonance, the warriors thundered.41.118."
},  { "SGPC": "NARAAJ STANZA"
},  { "SGPC": ""
},  { "SGPC": "All the forms of demons created with the spilling of the blood of Rakat Beej on ground, were killed by the goddess."
},  { "SGPC": ""
},  { "SGPC": "All the forms that are going to materialize, will also be destroyed by Durga.42.119."
},  { "SGPC": ""
},  { "SGPC": "With the showering of weapons (on Rakat Beej), the currents of blood ooxed out (from the body of Rakat Beej)."
},  { "SGPC": ""
},  { "SGPC": "All the drops that fell (on the ground), the goddess Kali drank them all.43.120."
},  { "SGPC": "RASAAVAL STANZA"
},  { "SGPC": ""
},  { "SGPC": "The demon-chief Rakat Beej became bloodless and his limbs became very weak."
},  { "SGPC": ""
},  { "SGPC": "Ultimatley he fell down on the ground wavering like the clound on he earth.44.121."
},  { "SGPC": ""
},  { "SGPC": "All the gods were pleased (to see this) and they showered the flowers."
},  { "SGPC": ""
},  { "SGPC": "Rakat Beej was killed and in this way the goddess saved the saints.45.122."
},  { "SGPC": "Thus the Fourth Chapter entitled “The Killing of Rakat Beej” of Chandi Charitra of BACHITTAR is completed.4."
},  { "SGPC": "Now the battle with Nisumbh is described:"
},  { "SGPC": "DOHRA"
},  { "SGPC": "When Sumbh and Nisumbh heard about the destruction of Rakat Beej"
},  { "SGPC": "They marched forward themselves gathering their forces and bedecking themselves with axes and nooses.1.123."
},  { "SGPC": "BHUJANG PRAYAAT STANZA"
},  { "SGPC": "The mighty warriors Sumbh and Nisumbh began the invasion."
},  { "SGPC": "The sound of musical instruments and trumpets resounded."
},  { "SGPC": "The shade of canopies spread over eight hundred kos."
},  { "SGPC": "And the sun and moon sped away and Indra, the king of gods was frightened.2.124."
},  { "SGPC": "The drum and the tabor reverberated."
},  { "SGPC": "The earth splitted because of the roar of the lion and the attack of his nails."
},  { "SGPC": "The sound of the trumpets and the tabors is being heard."
},  { "SGPC": "And the huge vultures and crows are shrieking and flying .3.125."
},  { "SGPC": "The sky is filled with the dust risen by the hooves of the animals."
},  { "SGPC": "And these animals have broken into prices Vidhyachal mountain and other small mounts."
},  { "SGPC": "The goddess Kali hearing the din, held her weapons in her hands."
},  { "SGPC": "While roaring she ate up the limps of the killed youthful warriors.4.126."
},  { "SGPC": "RASAAVAL STANZA"
},  { "SGPC": ""
},  { "SGPC": "The brave warriors are thundering and the horses are speedily moving."
},  { "SGPC": ""
},  { "SGPC": "The bows are being pulled and the shafts are raining.5.127."
},  { "SGPC": ""
},  { "SGPC": "From this side the lion hath roared and the conch hath been blown."
},  { "SGPC": ""
},  { "SGPC": "Its sound is filling the atmosphere. The sky is filled with the dust risen from the battlefield.6.128."
},  { "SGPC": ""
},  { "SGPC": "The warriors have bedecked themselves with weapons and are thundering like clouds."
},  { "SGPC": ""
},  { "SGPC": "They are furiously moving, carrying countless weapons.7.129."
},  { "SGPC": ""
},  { "SGPC": "From all four sides the warriors are closing their ranks, shouting “kill, kill”."
},  { "SGPC": ""
},  { "SGPC": "The mighty warriors are thundering and countless weapons are striking blows.8.130."
},  { "SGPC": ""
},  { "SGPC": "Carrying the powerful weapons in their hands, their faces and eyes are becoming blood-red."
},  { "SGPC": ""
},  { "SGPC": "In great fury, they are marching and showering their arrows.9.131."
},  { "SGPC": ""
},  { "SGPC": "Many of the tyrants have been killed and consequently countless weapons are lying scattered hither and thither."
},  { "SGPC": ""
},  { "SGPC": "The goddess hath been pleased and is showering her arrows.10.132."
},  { "SGPC": "BELI BINDRAM STANZA"
},  { "SGPC": ""
},  { "SGPC": "The crows are uttering “caw, caw” and the blood of mighty heroes is flowing."
},  { "SGPC": ""
},  { "SGPC": "The arrows and swords are waving in the wind and the ghosts and evil spirits are catching the dead.11.133."
},  { "SGPC": ""
},  { "SGPC": "The tobors are resounding and the swords are glistening."
},  { "SGPC": ""
},  { "SGPC": "The sounds of striking daggers and the thundering of the warriors are being heard.12.134."
},  { "SGPC": ""
},  { "SGPC": "The arrows shot from the bows create surprises in the minds of the warriors."
},  { "SGPC": ""
},  { "SGPC": "The vampires are fearing from the sound of the labor and the female demons are wandering and laughing.13.135."
},  { "SGPC": ""
},  { "SGPC": "Because of the rain of sharp arrows, the blood is splashing."
},  { "SGPC": ""
},  { "SGPC": "Many warriors are roaring and the jackals, in particular, being pleased, are howling.14.136."
},  { "SGPC": ""
},  { "SGPC": "The immortal Durga, the dyer with blood, is moving, pleased with her task."
},  { "SGPC": ""
},  { "SGPC": "The roaring lion is running and such is the continuous situation in the battlefield.15.137."
},  { "SGPC": ""
},  { "SGPC": "The drums are resounding and the daggers are clanking."
},  { "SGPC": ""
},  { "SGPC": "The fighting warriors, in great fury, are striking their swords.16.138."
},  { "SGPC": "DOHRA"
},  { "SGPC": "Seeing with his own eyes the running demon-army"
},  { "SGPC": "Sumbh spoke to the mighty warriors standing near him.17.139."
},  { "SGPC": "NARAAJ STANZA"
},  { "SGPC": ""
},  { "SGPC": "Srriking his foot on the earth Sumbh sent Nisumbh saying"
},  { "SGPC": ""
},  { "SGPC": "“Go immediately and bring Durga after binding her.”18.140."
},  { "SGPC": ""
},  { "SGPC": "Thundering and in great fury, he marched forward alongwith his army."
},  { "SGPC": ""
},  { "SGPC": "The trumpets were sounded, hearing which caused the king of gods run away.19.141."
},  { "SGPC": ""
},  { "SGPC": "Beating his drums, he marched forward taking countless warriors with him."
},  { "SGPC": ""
},  { "SGPC": "He called and gathered so many brave fighters, seeing whom the gods were frightened.20.142."
},  { "SGPC": "MADHUBHAAR STANZA"
},  { "SGPC": ""
},  { "SGPC": "The king of gods trembled and reated all his painful circumstances to Lord Shiva."
},  { "SGPC": ""
},  { "SGPC": "When he gave out all his feflections, Shiva asked him about the number of his warriors.21.143."
},  { "SGPC": ""
},  { "SGPC": "(He further asked him) to make friends all others through all possible means"
},  { "SGPC": ""
},  { "SGPC": "So that the victory of the mother of the world is assured.22.144."
},  { "SGPC": ""
},  { "SGPC": "Bring out all your powers, and send them in the war"
},  { "SGPC": ""
},  { "SGPC": "So that they may go before enemies and in great rage destroy them.23.145."
},  { "SGPC": ""
},  { "SGPC": "The wise gods did as advised"
},  { "SGPC": ""
},  { "SGPC": "And sent their boundless powers from amoungst themselves to the battlefield.24.146."
},  { "SGPC": "BIRADH NIRAAJ STANZA"
},  { "SGPC": "Immediately the powers wore the sword and went towards the arena of war"
},  { "SGPC": "And with them ran the great vultures nd belching vampires."
},  { "SGPC": "The terrible crows smiled and the blind headless bodies also moved."
},  { "SGPC": "From this side, the gods and other heroes began to shower shafts.25.147."
},  { "SGPC": "RASAAVAL STANZA"
},  { "SGPC": ""
},  { "SGPC": "All the powers came and went back paying their obeisance."
},  { "SGPC": ""
},  { "SGPC": "They wore terrible arms and killed many great warriors.26.148."
},  { "SGPC": ""
},  { "SGPC": "Their faces and eyes are reddened with blood and they are uttering challenging words from their mouths."
},  { "SGPC": ""
},  { "SGPC": "They are holding arms, daggers and swords in their hands.27.149."
},  { "SGPC": ""
},  { "SGPC": "From the other side, the demons are thundering, and the trumpets are resounding."
},  { "SGPC": ""
},  { "SGPC": "They are wearing cruel armour, holding winsome shields in their hands.28.150."
},  { "SGPC": ""
},  { "SGPC": "They began to roar from all the four sides and hearing their voices, all the gods trembled."
},  { "SGPC": ""
},  { "SGPC": "The sharp arrows were shot and the garments and fly-whisks were torn.29.151."
},  { "SGPC": ""
},  { "SGPC": "Inebriated with extreme ferocity, the warriors are seen with brightened faces."
},  { "SGPC": ""
},  { "SGPC": "The goddess Durga, being very much pleased, hath begun showering the rain of arrows.30.152."
},  { "SGPC": ""
},  { "SGPC": "On this side, the goddess is busy in killing and on the other side the lion is tearing up all."
},  { "SGPC": ""
},  { "SGPC": "Hearing the roars of the Ganas (attendants) of Shiva, the demons have become frightened.31.153."
},  { "SGPC": ""
},  { "SGPC": "There was rain of arrows and with this the goddess became victorious."
},  { "SGPC": ""
},  { "SGPC": "All the tyrants were killed by the goddess and the Mother saved the saints.32.154."
},  { "SGPC": ""
},  { "SGPC": "The goddess killed Nisumbh and destroyed the army of demons."
},  { "SGPC": ""
},  { "SGPC": "On this side the lion roared and form the other side all the demons fled.33.155."
},  { "SGPC": ""
},  { "SGPC": "On the victory of the army of gods, there was rain of flowers."
},  { "SGPC": ""
},  { "SGPC": "The saints hailed it nd the demos trembled with fear.34.156."
},  { "SGPC": "Here ends the Fifth Chapter entitled ‘The Killing of Nisumbh’ of Chandi Charitra in BACHITTAR NATAK.5."
},  { "SGPC": "Now the war with Sumbh is described:"
},  { "SGPC": "BHUJANG PRAYAAT STANZA"
},  { "SGPC": "When Sumbh heard about the death of his younger brother"
},  { "SGPC": "He, in fury and excitement, marched forward to wage war, bedecking himself with arms and amour."
},  { "SGPC": "There was terrible sound which permeted in the firmament."
},  { "SGPC": "Hearing this sound, the gods, demons and Shiva all trembled.1.157."
},  { "SGPC": "Brahma was fightened and the throne of Indra, the king of gods, wavered."
},  { "SGPC": "Seeing the bedecked form of the demon-king, the mountains also began to fall."
},  { "SGPC": "Shriking and screaming in great ire the demons appear"
},  { "SGPC": "Like the seventh peak of Sumeru mountain.2.158."
},  { "SGPC": "Bedecking himself, Sumbh raised a terrible sound"
},  { "SGPC": "Hearing which the pregnancy of women was miscarried."
},  { "SGPC": "The furious warriors made continuous use of steel arms and the weapons began to rain."
},  { "SGPC": "The voices of vultures and vampires were heard in the battlefield.3.159."
},  { "SGPC": "With the use of weapons and arms, the winsome armours were being cut"
},  { "SGPC": "And the warriors performed their religious duties in a nice manner."
},  { "SGPC": "There was consternation in the whole battlefield and the canopies and garments began to fall."
},  { "SGPC": "The chopped bodies were being trodden in the dust and because of the infliction of arrows, the warriors were becoming senseless.4.160."
},  { "SGPC": "The warriors fell in the battlefield along with the elephants and goads."
},  { "SGPC": "The headless trunks began to dance senselessly."
},  { "SGPC": "The large-sized vultures began to fly and the crows with curved beaks began to caw."
},  { "SGPC": "The frightful sound of drums and the clatter of tabors was heard.5.161."
},  { "SGPC": "There was knocking of helmets and the sound of blows on the shields."
},  { "SGPC": "The swords began to chop the bodies with terrible noises."
},  { "SGPC": "The warriors were attacked continuously and the clatter of daggers was being heard."
},  { "SGPC": "There was such consternation that its noise was heard in the netherworld by the Nagas.6.162."
},  { "SGPC": "The vampires, female demons, ghosts"
},  { "SGPC": "Headless trunks and the kapalikas are dancing in the battlefield."
},  { "SGPC": "All the gods appear pleased and the demon-king is getting furious."
},  { "SGPC": "It appears that the flame of fire is blazing.7.163."
},  { "SGPC": "DOHRA"
},  { "SGPC": "All those demons, sent by Sumbh, I great fury"
},  { "SGPC": "Were destroyed by the goddess like the water-drops on the hot iron-griddle.8.164."
},  { "SGPC": "NARAAJ STANZA"
},  { "SGPC": ""
},  { "SGPC": "He (demon-king) marched forward, in great fury, bedecking himself with an army of warriors."
},  { "SGPC": ""
},  { "SGPC": "He moved, wearing his weapons, with shouts of “kill, kill”.9.165."
},  { "SGPC": "SANGEET MADHUBHAAE STANZA"
},  { "SGPC": ""
},  { "SGPC": "There were sounds of clattering and twanging."
},  { "SGPC": ""
},  { "SGPC": "The warriors were shouting loudly and thundering profoundly.10.166."
},  { "SGPC": ""
},  { "SGPC": "The resonance of trumpets was precipitating the youthful warriors."
},  { "SGPC": ""
},  { "SGPC": "Those brave men were jumping and engaged in chivalrous acts. 11.167."
},  { "SGPC": ""
},  { "SGPC": "In great rage, the warriors showed signs of anger on their faces."
},  { "SGPC": ""
},  { "SGPC": "They were striking their swords.12.168."
},  { "SGPC": ""
},  { "SGPC": "The arrows shot by the warriors were blowing away"
},  { "SGPC": ""
},  { "SGPC": "And throwing down those coming in front of them.13.169."
},  { "SGPC": ""
},  { "SGPC": ""
},  { "SGPC": ""
},  { "SGPC": "The winsome brave horse-riders were fighting courageously.14.170."
},  { "SGPC": ""
},  { "SGPC": ""
},  { "SGPC": ""
},  { "SGPC": "Several types of noise were spreading in the battlefield.15.171."
},  { "SGPC": ""
},  { "SGPC": "The arms were being swung in the battlefield and the stream of blood was flowing."
},  { "SGPC": ""
},  { "SGPC": "Manifesting her frightful form, Kapali Durga was dancing.16.172."
},  { "SGPC": "NARAAJ STANZA"
},  { "SGPC": ""
},  { "SGPC": "Killing the countless tyrants, Durga effaced many sufferings."
},  { "SGPC": ""
},  { "SGPC": "The blinds trunks were rising and moving and they were being felled on the ground with the shower of arrows.17.173."
},  { "SGPC": ""
},  { "SGPC": "The sounds of working bows and striking daggers are being heard."
},  { "SGPC": ""
},  { "SGPC": "In this continuous shower of arrows the significantly honoured heroes have been tasted.18.174."
},  { "SGPC": "SANGEET NARAAJ STANZA"
},  { "SGPC": ""
},  { "SGPC": "Alongwith the clattering of swords, the daggers are striking fastly."
},  { "SGPC": ""
},  { "SGPC": "The heroic warriors have been inspired to face the fighters. 19.175."
},  { "SGPC": "RASAAVAL STANZA"
},  { "SGPC": ""
},  { "SGPC": "The striking swords are glistening and the daggers are striking fastly."
},  { "SGPC": ""
},  { "SGPC": "The brave warriors are giving blows of maces on the back of the lion.20.176."
},  { "SGPC": ""
},  { "SGPC": "Somewhere the blood is being drunk, somewhere the head is lying broken."
},  { "SGPC": ""
},  { "SGPC": "Somewhere there is din and somewhere the heroes are rising again.21.177."
},  { "SGPC": ""
},  { "SGPC": "Somewhere the warriors are lying in the dust, somewhere there is repetition of the shouts of “kill, kill”."
},  { "SGPC": ""
},  { "SGPC": "Somewhere the minstrels are eulogizing the warriors and somewhere warriors with wounded bellies are lying down.22.178."
},  { "SGPC": ""
},  { "SGPC": "The bearers of canopies are running away and somewhere the blood is being flowin."
},  { "SGPC": ""
},  { "SGPC": "Somewhere the tyrants are being destroyed and the warriors are running hither and thither like the Persian wheel.23.179."
},  { "SGPC": ""
},  { "SGPC": "All the warriors are bedecked with the bow"
},  { "SGPC": ""
},  { "SGPC": "And all of them are holding their swords like the dreadful saw.24.180."
},  { "SGPC": ""
},  { "SGPC": "They are verily of dark complexion like the saltish sea."
},  { "SGPC": ""
},  { "SGPC": "Though they have been destroyed several times, but still they are shouting “kill, kill”.25.181."
},  { "SGPC": ""
},  { "SGPC": "Bhavani (Durga) hath destroyed all like the jawahan plant destroyed by the continuous rain."
},  { "SGPC": ""
},  { "SGPC": "Many other brave demons have been crushed under her feet.26.182."
},  { "SGPC": ""
},  { "SGPC": "The enemies have been destroyed in the first round and thrown away. They have been struck on their bodies with weapons and made cool (by death)."
},  { "SGPC": ""
},  { "SGPC": "Many mighty warriors have been killed and the sound of the drums is continuously being heard.27.183."
},  { "SGPC": ""
},  { "SGPC": "Wonderful type of arrows have been shot and because of them many fighters have expired."
},  { "SGPC": ""
},  { "SGPC": "When the demon-warriors of great might saw the goddess in person, they became senseless.28.184"
},  { "SGPC": ""
},  { "SGPC": "Many brave fighters were torn by the lion and thrown on the ground."
},  { "SGPC": ""
},  { "SGPC": "And many huge demons were personally killed and destroyed by the goddess.29.185."
},  { "SGPC": ""
},  { "SGPC": "Many real heroes who stuck fast before the goddess."
},  { "SGPC": ""
},  { "SGPC": "And who were extremely hard-hearted and renowned for their mercilessness ultimately ran away.30.186."
},  { "SGPC": ""
},  { "SGPC": "The egoist warriors with brightened faces who ran forward."
},  { "SGPC": ""
},  { "SGPC": "And also the mighty and furious heroes were killed by the dreadful death.31.187."
},  { "SGPC": "DOHRA"
},  { "SGPC": "In this way, destroying the tyrants, Durga again wore her weapons and armour."
},  { "SGPC": "At first she showered her arrows and then her lion roared heavily.32.188."
},  { "SGPC": "RASAAVAL STANZA"
},  { "SGPC": ""
},  { "SGPC": "When the demon-king Sumbh heard all that had happened, he marched forward in great excitement."
},  { "SGPC": ""
},  { "SGPC": "His soldiers bedecked with weapons came forward to wage war.33.189."
},  { "SGPC": ""
},  { "SGPC": "The sound created by drums, bows"
},  { "SGPC": ""
},  { "SGPC": "And trumpets were continuously heard.34.190."
},  { "SGPC": ""
},  { "SGPC": "The swords of the persistent and renowned fighters glistened."
},  { "SGPC": ""
},  { "SGPC": "The great heroes raised loud shouts and the trumpets sounded.35.191."
},  { "SGPC": ""
},  { "SGPC": "The demons thundered from all the four sides and the gods collectively trembled."
},  { "SGPC": ""
},  { "SGPC": "Showering her arrows Durga herself is testing the dtength of all.36.192."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": ""
},  { "SGPC": "All those demons, carrying their weapons, came in front of the goddess were all subjected to death."
},  { "SGPC": ""
},  { "SGPC": "The edges of the swords are glistening and the headless trunks, in dreadful forms are raising their voices.37.193."
},  { "SGPC": "DOHRA"
},  { "SGPC": "The elephants, horses and warriors on foot were all chopped and none could survive."
},  { "SGPC": "Then the king Sumbh himself marched forward for war and on seeing him it appears that whatever he desires, he will achive.38.194."
},  { "SGPC": "CHAUPI"
},  { "SGPC": ""
},  { "SGPC": "On this side, Durga after reflecting, called a female messenger of Shiva and making her conscious gave this message in her ear:"
},  { "SGPC": ""
},  { "SGPC": "“Send Lord Shiva to the place, where the demon-king is standing.”39.195."
},  { "SGPC": ""
},  { "SGPC": "When the female messenger of Shiva heard this, she sent Shiva as a messenger of Shiva"
},  { "SGPC": ""
},  { "SGPC": "Since that day, the name of Durga became shiv- Duti ( the messenger of shiva ), all men and women know this.40.196."
},  { "SGPC": ""
},  { "SGPC": "Shiva said to the demon-king, “Listen to my words, the mother of she universe hath said this"
},  { "SGPC": ""
},  { "SGPC": "“That either you return the kingdom to gods or wage the war with me.”41.197."
},  { "SGPC": ""
},  { "SGPC": "The demon-king Sumbh did not accept this proposal and in his pride, marched forward for war."
},  { "SGPC": ""
},  { "SGPC": "The place where Kali, like death, was thundering, that demon-king reached there.42.198."
},  { "SGPC": ""
},  { "SGPC": "There the edges of sword glistened and the ghosts, goblins and evil spirits began to dance."
},  { "SGPC": ""
},  { "SGPC": "There the blind headless trunks came into motion senselessly. There many Bhairavas and Bhimas began to roam.43.199."
},  { "SGPC": ""
},  { "SGPC": "The clarionets, drums and trumpets sounded any many types."
},  { "SGPC": ""
},  { "SGPC": "The tambourines, tabors etc., were played loudly and the musical instruments like Shahnai etc., were being played in such numbers that they cannot be counted.44.200."
},  { "SGPC": "MADHUBHAAR STANZA"
},  { "SGPC": ""
},  { "SGPC": "The horses are neighing and the trumpets are resounding."
},  { "SGPC": ""
},  { "SGPC": "The bedecked warriors are roaring profoundly.45.201."
},  { "SGPC": ""
},  { "SGPC": "The heroes coming near unhesitatingly are striking blows and jumping."
},  { "SGPC": ""
},  { "SGPC": "The smart warriors fight each other and the beautiful heroes are bedecking themselves. The heavenly damsels (apsaras) are feeling inspired.46.202."
},  { "SGPC": ""
},  { "SGPC": "The horses are being chopped and the faces are being torn."
},  { "SGPC": ""
},  { "SGPC": "The sound created by tridents are being heard. 47.203."
},  { "SGPC": ""
},  { "SGPC": "The trumpets are resounding and the youthful warriors are thundering."
},  { "SGPC": ""
},  { "SGPC": "The kings and chieftains are bedecked and the elephants are screeching.48.204."
},  { "SGPC": "BHUJANG PRAYAAT STANZA"
},  { "SGPC": "The beautiful horses are roaming hither and thither."
},  { "SGPC": "The elephants of the princes are roaring dreadfully."
},  { "SGPC": "The sound of conches and drums is rising."
},  { "SGPC": "The clarionets are being played continuously.49.205."
},  { "SGPC": "The swords and daggers are producing their sounds."
},  { "SGPC": "There is vehement run in the whole battlefield."
},  { "SGPC": "The bodies having been chopped and the garments and fly-whisks having been torn have fallen down."
},  { "SGPC": "Somewhere the hands, somewhere the foreheads and somewhere the armours are lying scattered.50.206."
},  { "SGPC": "RASAAVAL STANZA"
},  { "SGPC": ""
},  { "SGPC": "The mighty enemies are busy in fighting with all their weapons."
},  { "SGPC": ""
},  { "SGPC": "Holding their arms, they are shouting “kill, kill”.51.207."
},  { "SGPC": ""
},  { "SGPC": "Being completely dressed with their weapons the brave fighters are roaring."
},  { "SGPC": ""
},  { "SGPC": "There has been a volley of arrows producing hissing sounds.52.208."
},  { "SGPC": ""
},  { "SGPC": "Various types of musical instruments are being played and the Gandharvas are laughing."
},  { "SGPC": ""
},  { "SGPC": "The warriors after fixing their banners firmly are busy in fighting and their armours are being torn with arrows.53.209."
},  { "SGPC": ""
},  { "SGPC": "From all the four sides, the arrows are being showered."
},  { "SGPC": ""
},  { "SGPC": "The fierce and frightful warriors are busy in various types of prattle.54.210."
},  { "SGPC": "BHUJANG PRAYAAT STANZA"
},  { "SGPC": "Somewhere the brave fighters are being chopped and somewhere the arrows are being showered."
},  { "SGPC": "The horses without saddles are lying in dust in the battlefield."
},  { "SGPC": "The warriors of gods and demons both are fighting against one another."
},  { "SGPC": "It appears that the dreadful warriors are Bhisham Pitamahas.55.211."
},  { "SGPC": "The decorated horses and elephants are thundering"
},  { "SGPC": "And the arrows of brave warriors are being shot."
},  { "SGPC": "The clatter of swords and the resounding of trumpets"
},  { "SGPC": "Along the sounds of daggers and drums are being heard.56.212."
},  { "SGPC": "The sounds of drums and shields resound continuously"
},  { "SGPC": "And the horses running hither and thither have cused consternation."
},  { "SGPC": "The daggers are being struck violently and the swords are besmeared with blood."
},  { "SGPC": "Te armours on the bodies of the warriors are breaking and the limbs are coming out with them.57.213."
},  { "SGPC": "The blows of swords on the helmets create flames of fire."
},  { "SGPC": "And in the utter darkness that has spread, the ghosts and goblins considering it night, have awakened."
},  { "SGPC": "The vampires are belching and the tabors are being played."
},  { "SGPC": "And in accompaniment with their sound, the ghosts and evil spirits are dancing.58.214."
},  { "SGPC": "BELI BINDRAM STNZA"
},  { "SGPC": ""
},  { "SGPC": "All the blows being struck by the weapons have been annulled by the goddess Durga."
},  { "SGPC": ""
},  { "SGPC": "Beside these all other blows, that are being struck, are being annulled and the weapons are thrown on the ground by the goddess.59.215."
},  { "SGPC": ""
},  { "SGPC": "Kali herself made use of her weapons and made all the weapons of the demons ineffective."
},  { "SGPC": ""
},  { "SGPC": "When the gods saw (Sumbh) without weapons, they began to hail the goddess.60.216."
},  { "SGPC": ""
},  { "SGPC": "The musical instruments were played in the firmament and no0w the gods also began to raor."
},  { "SGPC": ""
},  { "SGPC": "The gods began to view repeatedly and raise shouts of victory.61.217."
},  { "SGPC": ""
},  { "SGPC": "Now in great rage in the battlefield, the dreadful Kali raised six hands of her arms powerfully"
},  { "SGPC": ""
},  { "SGPC": "And struck them on the head of Sumbh and with one blow she destroyed the tyrant.62.218."
},  { "SGPC": "DOHRA"
},  { "SGPC": "The manner in which, with extreme fury, Kali destroyed the demon-king Sumbh"
},  { "SGPC": "All the enemies of the saints are destroyed in the same manner.63.219."
},  { "SGPC": "Here ends the Sixth Chapter entitled ‘The Killing of Sumbh’ of Chandi Charitra in BACHITTAR NATAK.6."
},  { "SGPC": "NOW THE WORDS OF VICTORY ARE RELATED:"
},  { "SGPC": "BELI BINDRAM STANZA"
},  { "SGPC": ""
},  { "SGPC": "All the gods are hailing the victory of the goddess and showering the flowers."
},  { "SGPC": ""
},  { "SGPC": "They brought the saffron and with great delight they applied the mark on their foreheds.1.220."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": ""
},  { "SGPC": "All of them extremely eulogized the goddess and repeated the mantra known as “Brahm-Kavach”."
},  { "SGPC": ""
},  { "SGPC": "All the saints were pleased because the tyrants have been destroyed.2.221."
},  { "SGPC": ""
},  { "SGPC": "The comfort of the saints increased in many ways and not even one demon could survive."
},  { "SGPC": ""
},  { "SGPC": "The mother of the universe ever helps the saints and is helpful to them everywhere.3.222."
},  { "SGPC": "Eulogy of the Goddess:"
},  { "SGPC": "BHUJANG PRAYAAT STANZA"
},  { "SGPC": "O Yoga-fire, Enlightener of the Earth! I salute Thee."
},  { "SGPC": "O the Destroyer of Sumbh and dreadful manifestation of Death!"
},  { "SGPC": "O the Destroyer of Dhumar Nain , O the Destroyer of Rakat Beej!"
},  { "SGPC": "O Blazing like fire Kalika! I salute Thee.4.223."
},  { "SGPC": "O Ambika! O Jambhaha (the killer of the demon Jambh) O manifestation of Light! I salute Thee."
},  { "SGPC": "O the killer of Chand and Mund! O the Sovereign of Sovereigns! I salute Thee."
},  { "SGPC": "O the sawer of the demon Chamar! O the one looking like a portrait! I salute Thee."
},  { "SGPC": "O the bearer of knowledge, unique one! I Salute Thee.5.224."
},  { "SGPC": "O the supreme manifestation of the doer of dreadful actions! I salute thee."
},  { "SGPC": "O the bearer of the three modes of Rajas, Sattva and Tamas."
},  { "SGPC": "O the manifestation of supreme steel armour, O the destroyer of Mahishasura."
},  { "SGPC": "Destroyer of all, the killer of all! I salute Thee.6.225."
},  { "SGPC": ""
},  { "SGPC": "O the killer of Biralachh, the destroyer of Karurachh."
},  { "SGPC": "O the one showing mercy on Brahma in her delight, O Yog Maya! I salute Thee."
},  { "SGPC": "O Bhairavi, Bhavani, Jalandhari and the Destiny through all! I salute Thee.7.226."
},  { "SGPC": "Thou art seated everywhere, up and below."
},  { "SGPC": "Thou art Lakshmi, Kamakhya and Kumar Kanya."
},  { "SGPC": "Thou art Bhavani and manifestation of Bhairavi and Bhima,"
},  { "SGPC": "Thou art seated at Hinglaj and Pinglaj, Thou art unique! I salute Thee.8.227."
},  { "SGPC": "Thou art the performer of dreadful acts, while infuriated in the battlefield."
},  { "SGPC": "Thou art most wise, master of powers and doer of pure deeds."
},  { "SGPC": "Thou art most beautiful like and apsara (heavenly damsel), Padmini and the goddess Parbati."
},  { "SGPC": "Thou art the source of power of Shiva, the power of Indra and the power of Brahma! I salute Thee.9.228."
},  { "SGPC": "Enchantress of the ghosts and goblins!"
},  { "SGPC": "Thou art the greatest apsara, Parbati and the killer of tyrants."
},  { "SGPC": "Performer of gentle acts like children at the places like Hinglaj and Pinglaj."
},  { "SGPC": "Thou art the power of Kartikeya and Shiva etc.! I salute thee.10.229."
},  { "SGPC": "O the power of Yama, O the power of Bhrigu and the the wielder of weapons in Thy hands, I salute Thee."
},  { "SGPC": "Thou art the wearer of arms, most Glorious"
},  { "SGPC": "Unconquerable for ever and conqueror of all, bearer of elegant shield"
},  { "SGPC": "And performer of justice at all times, the Merciful Kalika! I salute thee. 11.230."
},  { "SGPC": "O the wielder of bow, sword, shield and mace,"
},  { "SGPC": "The user of the disc, and of the honoured portrait, I salute Thee."
},  { "SGPC": "Thou art the mother of the universe and wielder of trident and dagger."
},  { "SGPC": "Thou art the knower of all the knowledge of all sciences! I salute Thee.12.231."
},  { "SGPC": "Thou art the preserver and destroyer of all, science! Thou art the rider of the dead."
},  { "SGPC": "Thou art the destroyer of tyrants in the manifestation of Kali, I salute Thee."
},  { "SGPC": "O Yoga-fire! the power of Kartikeya"
},  { "SGPC": "O Ambika! o Bhavani! I salute Thee.13.232."
},  { "SGPC": "O the effacer and destroyer of sorrows!"
},  { "SGPC": "O the wager of war with weapons and arms!"
},  { "SGPC": "O most healthy! O Supreme fire!"
},  { "SGPC": "O the supreme manifestation of young and old women! I salute Thee.14.233."
},  { "SGPC": "O the one with dreadful teeth, the rider of the lion, I salute Thee."
},  { "SGPC": "Thou art the glistening sword, annulling the daggers."
},  { "SGPC": "Thou art most prodfound, omnipresent,"
},  { "SGPC": "Eternal and destroyer of tyrants! I salute Thee.15.234."
},  { "SGPC": "O the bestower of powers!"
},  { "SGPC": "Preserver of all and destroyer of all"
},  { "SGPC": "The one of the pure forms like silver and dreadful like the dark night"
},  { "SGPC": "Thou art the Yoga fire and the sickle for the tyrants! I salute Thee.16.235."
},  { "SGPC": "O the power of righteousness of the Supreme Lord!"
},  { "SGPC": "Thou art ever new, the destroyer of tyrants"
},  { "SGPC": "The deceiver of all, the yoga-fire of Shiva"
},  { "SGPC": "The steel-armour for the saints and the dreadful Kali for the saints! I salute Thee.17.236."
},  { "SGPC": "Thou art the breath-moving process and the early morning worship."
},  { "SGPC": "Who has bound all the fourteen realms in the web of maya."
},  { "SGPC": "Thou art Anjani (mother of Hanuman), the crusher of the pride of all,"
},  { "SGPC": "And the wielder and user of all the weapons! I salute Thee.18.237."
},  { "SGPC": "O Anjani! the masher of the pride of tyrants,"
},  { "SGPC": "The sustainer and bestowed of pleasure to all the saints, I salute thee."
},  { "SGPC": "O the manifestation of trident, wielder of sword in Thy hand"
},  { "SGPC": "The deliverer of all, the cause of causes and the manifestation of the sword! I salute Thee.19.238."
},  { "SGPC": "O Kali, with the begging bowl, and the besttower of bliss! I salute Thee."
},  { "SGPC": "O one of the most beautiful forms like the sun-rays and moon-beams."
},  { "SGPC": "The beauteous and the destroyer of the tyrants"
},  { "SGPC": "The sustainer of the world and the cause of all causes! I salute Thee.20.239."
},  { "SGPC": "O the one who showers her weapons in her pleasure,"
},  { "SGPC": "Thou art the deliverer of all, I salute Thee."
},  { "SGPC": "O goddess Durga, Thou art most wise, a Yogini"
},  { "SGPC": "A goddess and a demoness, I salute Thee.21.240"
},  { "SGPC": "O the one of the dreadful forms and winsome eyes!"
},  { "SGPC": "Thou art the wielder of trident and dagger and speaker of harsh words, I salute Thee."
},  { "SGPC": "O the blazer of Yoga-fire, the manifestation of supreme wisdom,"
},  { "SGPC": "The destroyer of Chand and Munda and performer of the heinous action of crushing their dead bodies! I salute Thee.22.241."
},  { "SGPC": "Thou art the bestower of bliss by destroying the great sinners."
},  { "SGPC": "Thou art the remover of the anguish of saints by destroying the tyrants with Thy dreadful teeth."
},  { "SGPC": "Thou art the knower of Shastras, knower of the use of weapons"
},  { "SGPC": "Perfect in knowledge of Yakshas, and the fulfiller of the desires! I salute Thee.23.242."
},  { "SGPC": "O the giver of suffering to the enemies, all the people worship Thee."
},  { "SGPC": "Thou art the creator of all interests and also their destroyer."
},  { "SGPC": "Thou art the power of Hanuman"
},  { "SGPC": "Thou art Kalika and manifestation of the sword and wielder of the power in Thy own hands! I salute thee.24.243."
},  { "SGPC": "O the masterly power of Hanuman! Thou art the goddess of Nagarkot (Kangra)"
},  { "SGPC": "Thou art the manifestation of Kama (love). Thou art Kamakhya, the goddess."
},  { "SGPC": "And the bestower of bliss on al like kalratri (Kali)"
},  { "SGPC": "O the bestower of the great miraculous powers and wealth and wielder of the sword! I salute Thee.25.244."
},  { "SGPC": "O Goddess! thou art four-armed, eight-armed,"
},  { "SGPC": "And sustainer of the whole world."
},  { "SGPC": "O Ambika! Thou art the killer of the demon Jambh, the power of Kartikeya"
},  { "SGPC": "And the crusher of the dead, O Bhavani! I salute Thee.26.245."
},  { "SGPC": "O the destroyer of the enemies of the gods,"
},  { "SGPC": "White-black and red-coloured."
},  { "SGPC": "O fire! the enchancer of bliss by conquering illusion."
},  { "SGPC": "Thou art the maya of Unmanifested Brahman and the Shakti of Shiva! I salute Thee.27.246."
},  { "SGPC": "Thou art the bestower of cheerfulness to all, the conqueror of all and the manifestation of Kal (death)."
},  { "SGPC": "O Kapali! (the goddess carrying begging bowl), Shiva-Shakti! (the power of Shiva) and Bhadrakali!"
},  { "SGPC": "Thou obtainest satisfaction by piercing Durga."
},  { "SGPC": "Thou art pure fire-manifestation and also cold-incarnate, I salute Thee.28.247."
},  { "SGPC": "O the masticator of the demons, the manifestation of the banners of all religions"
},  { "SGPC": "The source of the power of Hinglaj and Pinglaj, I salute Thee."
},  { "SGPC": "O the one of the dreadful teeth, the black complexioned,"
},  { "SGPC": "Anjani, the masher of demons! Salute Thee. 29.248."
},  { "SGPC": "O the adopter of half-moon and wearer of the moon as an ornament"
},  { "SGPC": "Thou hast the power of clouds and hast dreadful jaws."
},  { "SGPC": "Thy forehead is like the moon, O Bhavani!"
},  { "SGPC": "Thou art also Bhairavi and Bhutani, Thou art the wielder of the sword, I salute Thee.30.249."
},  { "SGPC": "O Kamakhya and Durga! Thou art the cause and deed of Kaliyuga (the iron age)."
},  { "SGPC": "Like Apsara (heavenly damsels) and the Padmini women, Thou art the fulfiller of all desires."
},  { "SGPC": "Thou art the conqueror Yogini of all and performer of Yajnas (sacrifices)."
},  { "SGPC": "Thou art the nature of all substances, Thou art the creator of the world and the destroyer of the enemies.31.250."
},  { "SGPC": "Thou art pure, holy, ancient, great"
},  { "SGPC": "Perfect, maya and unconquerable."
},  { "SGPC": "Thou art formless, unique, nameless and abodeless."
},  { "SGPC": "Thou art fearless, unconquerable and treasure of the great Dharma.32.251."
},  { "SGPC": "Thou art indestructible, indistinguishable, deedless and Dhrma-incarnate."
},  { "SGPC": "O the holder of the arrow in Thy hand and wearer of the armour, I salute Thee."
},  { "SGPC": "Thou art unconquerable, indistinguishable, formless, eternal"
},  { "SGPC": "Shapeless and the cause of nirvana (salvation) and all the works.33.252."
},  { "SGPC": "Thou art Parbati, fulfiller of the wishes, the power of Krishna"
},  { "SGPC": "Most powerful, the power of Vamana and art like the fire of the Yajna (sacrifice)."
},  { "SGPC": "O the chewer of the enemies and masher of their pride"
},  { "SGPC": "Sustainer and destroyer in Thy pleasure, I salute Thee.34.253."
},  { "SGPC": "O the rider of the steed-like lion"
},  { "SGPC": "O Bhavani of beautiful limbs! Thou art the destroyer of all engaged in the war."
},  { "SGPC": "O the mother of the universe having large body!"
},  { "SGPC": "Thou art the power of Yama, the giver of the fruit of actions performed in the world, Thou art also the power of Brahma! I salute Thee.35.254."
},  { "SGPC": "O the most pure power of God!"
},  { "SGPC": "Thou art the maya and Gayatri, sustaining all."
},  { "SGPC": "Thou art Chamunda, the wearer of the necklace of head, Thou art also the fire of the matted locks of Shiva"
},  { "SGPC": "Thou art the donor of boons and destroyer of tyrants, but Thou Thyself ever remain indivisible.36.255."
},  { "SGPC": "O the Saviour of all the saints and the donor of boons to all"
},  { "SGPC": "The one who ferries across all over the terrible sea of life, the primary cause of all causes, O Bhavani! The mother of the universe."
},  { "SGPC": "I salute Thee again and again, O the manifestation of the sword!"
},  { "SGPC": "Protect me ever with Thy Grace.37.256."
},  { "SGPC": "Here ends the Seventh Chapter entitled ‘The Eulogy of the Goddess’ of Chandi of Chandi Charitra in BACHITTAR NATAK.7."
},  { "SGPC": "Description of the Praise of Chandi Charitra:"
},  { "SGPC": "BHUJANG PRAYAAT STANZA"
},  { "SGPC": "The Yoginis have filled their beautiful vessels (with blood),"
},  { "SGPC": "And are moving at various places here and there belching thereby."
},  { "SGPC": "The comely crows and vultures having liking for that place have also departed for their homes,"
},  { "SGPC": "And the warriors have been left to decay in the battlefield undoubtedly.1.257."
},  { "SGPC": "Narada is moving with vina in his hand,"
},  { "SGPC": "And Shiva, the rider of the Bull, playing his tabor, is looking elegant."
},  { "SGPC": "In the battlefield, the thundering heroes have fallen alongwith the elephants and horses"
},  { "SGPC": "And seeing the chopped heroes rolling in dust, the ghosts and goblins are dancing.2.258."
},  { "SGPC": "The blind trunks and brave Batital are dancing and the fighting warriors alongwith the dancers,"
},  { "SGPC": "With the small bells tied around waists have also been killed."
},  { "SGPC": "All the resolute assemblies of saints have become fearless."
},  { "SGPC": "O the mother of the people! Thou hast performed a nice task by conquering the enemies, I salute Thee.3.259."
},  { "SGPC": "If any foolish person recites this (poem), his wealth and property will increase here."
},  { "SGPC": "If anyone, not participating in the war, listens to it, he will be bestowed with the power of fighting. (in battle)."
},  { "SGPC": "And that Yogi, who repeats it, keeping awake throughout the night,"
},  { "SGPC": "He will attain supreme Yoga and miraculous powers.4.260."
},  { "SGPC": "Any student, who reads it for the attainment of knowledge,"
},  { "SGPC": "He will become knowledgeable of all the Shastras."
},  { "SGPC": "Anyone either a Yogi or a Sanyasi or a Vairagi, whosoever reads it."
},  { "SGPC": "He will be blessed with all the virtues.5.261."
},  { "SGPC": "DOHRA"
},  { "SGPC": "All those saints, who will ever meditate on Thee"
},  { "SGPC": "They will attain salvation at the end and will realize the Lord.6.262."
},  { "SGPC": "Here ends the Eighth Chapter entitled ‘Description of the Praise of Chandi Charitra’ in BACHITTAR NATAK.8."
},  { "SGPC": "The Lord is One and the Victory is of the True Guru."
},  { "SGPC": "May SRI BHAGAUTI JI (The Sword) be Helpful."
},  { "SGPC": "The Heroic Poem of Sri Bhagauti Ji"
},  { "SGPC": "(By) TheTenth King (Guru)."
},  { "SGPC": "In the beginning I remember Bhagauti, the Lord (Whose symbol is the sword and then I remember Guru Nanak."
},  { "SGPC": "Then I remember Guru Arjan, Guru Amar Das and Guru Ram Das, may they be helpful to me."
},  { "SGPC": "Then I remember Guru Arjan, Guru Hargobind and Guru Har Rai."
},  { "SGPC": "(After them) I remember Guru Har Kishan, by whose sight all the sufferings vanish."
},  { "SGPC": "Then I do remember Guru Tegh Bahadur, though whose Grace the nine treasures come running to my house."
},  { "SGPC": "May they be helpful to me everywhere.1."
},  { "SGPC": "PAURI"
},  { "SGPC": "At first the Lord created the double-edged sword and then He created the whole world."
},  { "SGPC": "He created Brahma, Vishnu and Shiva and then created the play of Nature."
},  { "SGPC": "He created the oceans, mountains and the earth made the sky stable without columns."
},  { "SGPC": "He created the demons and gods and caused strife between them."
},  { "SGPC": "O Lord! By creating Durga, Thou hast caused the destruction of demons."
},  { "SGPC": "Rama received power from Thee and he killed the ten-headed Ravana with arrows."
},  { "SGPC": "Krishna received power from Thee and he threw down Kansa by catching his hair."
},  { "SGPC": "The great sages and gods, even practising great austerities for several ages"
},  { "SGPC": "None could know Thy end.2."
},  { "SGPC": "The saintly Satyuga (the age of Truth) passed away and the Treta age of semi-righteousness came."
},  { "SGPC": "The discord danced over all the heads and Kal and Narad sounded their tabor."
},  { "SGPC": "Mahishasura and Sumbh were created for removing the pride of the gods."
},  { "SGPC": "They conquered the gods and ruled over the three worlds."
},  { "SGPC": "He was called a great hero and had a canopy moving over his head."
},  { "SGPC": "Indra was turned out of his kingdom and he looked towards the Kailash mountain."
},  { "SGPC": "Frightened by the demons, the element of fear grew enormously in his heart"
},  { "SGPC": "He came, therefore to Durga.3."
},  { "SGPC": "PAURI"
},  { "SGPC": "One day Durga came for a bath."
},  { "SGPC": "Indra related to her the story agony:"
},  { "SGPC": "“The demons have seized from us our kingdom."
},  { "SGPC": "“They have proclaimed their authority over all the three worlds."
},  { "SGPC": "“They have played musical instruments in their rejoicings in Amaravati, the city of gods."
},  { "SGPC": "“All the demons have caused the flight of the gods."
},  { "SGPC": "“None hath gone and conquered Mahikha, the demon."
},  { "SGPC": "“O goddess Durga, I have come under Thy refuge.”4."
},  { "SGPC": "PAURI"
},  { "SGPC": "Listening to these words (of Indra), Durga laughed heartily."
},  { "SGPC": "She sent for that lion, who was she devourer of demons."
},  { "SGPC": "She said to gods, “Do not worry mother any more.”"
},  { "SGPC": "For killing the demons, the great mother exhibited great fury.5."
},  { "SGPC": "DOHRA"
},  { "SGPC": "The infuriated demons came with the desire of fighting in the battlefield."
},  { "SGPC": "The swords and daggers glisten with such brilliance that the sun cannot be seen.6."
},  { "SGPC": "PAURI"
},  { "SGPC": "Both the armies faced each other and the drums, conches and trumpets sounded."
},  { "SGPC": "The demons came in great rage, decorated with swords and armour."
},  { "SGPC": "The warriors were facing the war-front and none of them knows to retrace his steps."
},  { "SGPC": "The brave fighters were roaring in the battlefield.7."
},  { "SGPC": "PAURI"
},  { "SGPC": "The war-trumpet sounded and the enthusiastic drums thundered in the battlefield."
},  { "SGPC": "The lances swung and the lustrous tassels of the banners glistened."
},  { "SGPC": "The drums and trumpets echoed and the worriors were dozing like the drunkard with matted hair."
},  { "SGPC": "Durga and demons waged war in the battlefield where dreadful music is being played."
},  { "SGPC": "The brave fighters were pierced by daggers like the phylianthus emblica sticking with the bough."
},  { "SGPC": "Some writhe being chopped by the sword like the rolling mad drunkards."
},  { "SGPC": "Some are picked up from the bushes like the process of panning out gold from the sand."
},  { "SGPC": "The maces, tridents, daggers and arrows are being struck with real hurry."
},  { "SGPC": "It appears that black snakes are stinging and the furious heroes are dying.8."
},  { "SGPC": "PAURI"
},  { "SGPC": "Seeing the intense glory of Chandi, the trumpets souded in the battlefield."
},  { "SGPC": "The highly furious demons ran on all four sides."
},  { "SGPC": "Holding their swords in their hands they fought very bravely in the battlefield."
},  { "SGPC": "These militant fighters never ran away from war-arena."
},  { "SGPC": "Highly infuriated they shouted “kill, kill” in their ranks."
},  { "SGPC": "The intensely glorious Chandi killed the warriors and threw them in the field."
},  { "SGPC": "It appeared that the lightning had eradicated the minarets and thrown them headlong.9."
},  { "SGPC": "PAURI"
},  { "SGPC": "The drum was beaten and the armies attacked each other."
},  { "SGPC": "The goddess caused the dancing of the lioness of steel (sword)"
},  { "SGPC": "And gave a blow to the demon Mahisha who was rubbing his belly."
},  { "SGPC": "(The sword) pierced the kindneys, intestines and the ribs."
},  { "SGPC": "Whatever hath come in my mind, I have related that."
},  { "SGPC": "It appears that Dhumketu (the shooting star) had displayed its top-knot.10."
},  { "SGPC": "PAURI"
},  { "SGPC": "The drums are being beaten and the armies are engaged in close fight with each other."
},  { "SGPC": "The gods and demons have drawn their swords."
},  { "SGPC": "And strike them again and again killing warriors."
},  { "SGPC": "The blood flows like waterfall in the same manner as the red ochre colour is washed off from clothes."
},  { "SGPC": "The ladies of demons see the fight, while sitting in their lofts."
},  { "SGPC": "The carriage of the goddess Durga hath raised a tumult amongst the demons.11."
},  { "SGPC": "PAURI"
},  { "SGPC": "A hundred thousand trumpets resound facing one another."
},  { "SGPC": "The highly infuriated demons do not flee from the battlefield."
},  { "SGPC": "All the warriors roar like lions."
},  { "SGPC": "They stretch their bows and shoot the arrows in front it Durga.12."
},  { "SGPC": "PAURI"
},  { "SGPC": "The dual chained trumpets sounded in the battlefield."
},  { "SGPC": "The demon chieftains having matted locks are enveloped in dust."
},  { "SGPC": "Their nostrils are like mortars and the mouths seem like niches."
},  { "SGPC": "The brave fighters bearing long moustaches ran in front of the goddess."
},  { "SGPC": "The warriors like the king of gods (Indra) had become tired of fighting, but the brave fighters could not be averted from their stand."
},  { "SGPC": "They roared. On besieging Durga, like dark clouds.13."
},  { "SGPC": "PAURI"
},  { "SGPC": "The drum, wrapped in donkey’s hide, was beaten and the armies attacked each other."
},  { "SGPC": "The brave demon-warriors besieged Durga."
},  { "SGPC": "They are greatly knowledgeable in warfare and do not know running back."
},  { "SGPC": "They ultimately went to heaven on being killed by the goddess.14."
},  { "SGPC": "PAURI"
},  { "SGPC": "With the flaring up of fight between the armies, innumerable trumpets sounded."
},  { "SGPC": "The gods and demons both have raised great tumult like male buffalos."
},  { "SGPC": "The infuriated demons strike strong blows causing wounds."
},  { "SGPC": "It appears that the sword pulled from the scabbards are like saws."
},  { "SGPC": "The warriors look like high minarets in the battlefield."
},  { "SGPC": "The goddess herself killed these mountain-like demons."
},  { "SGPC": "They never uttered the word ‘defeat’ and ran in front of the goddess."
},  { "SGPC": "Durga, holding her sword, killed all the demons.15."
},  { "SGPC": "PAURI"
},  { "SGPC": "The fatal martial music sounded and the warriors came in the battlefield with enthusiasm."
},  { "SGPC": "Mahishasura thundered in the field like the cloud"
},  { "SGPC": "“The warrior like Indra fled from me"
},  { "SGPC": "“Who is this wretched Durga, who hath come to srart war with me?”16."
},  { "SGPC": "The drums and trumpets have sounded and the armies have attacked each other."
},  { "SGPC": "The arrows move opposite to each other guidingly."
},  { "SGPC": "With the infliction of arrows countless warriors have been killed."
},  { "SGPC": "Falling like the minarets smote by lightning."
},  { "SGPC": "All the demon-fighters with untied hair shouted in agony."
},  { "SGPC": "It seems that the hermits with matted locks are sleeping after eating the intoxicating hemps.17."
},  { "SGPC": "PAURI"
},  { "SGPC": "Both the armies are facing each other alongwith the resounding big trumpet."
},  { "SGPC": "The highly egoist warrior of the army thundered."
},  { "SGPC": "He is moving towards the war-arena with thousands of mighty warriors."
},  { "SGPC": "Mahishasura pulled out his huge double-edged sword from his scabbard."
},  { "SGPC": "The fighters entered the field enthusiastically and there occurred formidable fighting."
},  { "SGPC": "It appears that the blood flows like the water (of Ganges) from the tangled hair of Shiva.18."
},  { "SGPC": "PAURI"
},  { "SGPC": "When the trumpet, enveloped by the hide of the male buffalo, the vehicle of Yama, sounded, the armies attacked each other."
},  { "SGPC": "Durga pulled her sword from the scabbard."
},  { "SGPC": "She struck the demon with that Chandi, the devourer of demons (that is the sword)."
},  { "SGPC": "It broke the skull and face into pieces and pierced through the skeleton."
},  { "SGPC": "And it further pierced through the saddle and caparison of the horse, and struck on the earth supported by the Bull (Dhaul)."
},  { "SGPC": "It moved further and struck the horns of the Bull."
},  { "SGPC": "Then it struck on the Tortoise supporting the Bull and thus killing the enemy."
},  { "SGPC": "The demons are lying dead in the battlefield like the pieces of wood sawed by the carpenter."
},  { "SGPC": "The press of blood and marrow has been set in motion in the battlefield."
},  { "SGPC": "The story of the sword will be related in all the four ages."
},  { "SGPC": "On the demon Mahisha the period of agony occurred in the battlefield.19."
},  { "SGPC": "In this way the demon Mahishasura was killed on the arrival of Durga."
},  { "SGPC": "The queen caused the lion to dance in the fourteen worlds."
},  { "SGPC": "She killed a great number of brave demons with matted locks in the battlefield."
},  { "SGPC": "Challenging the armies, these warriors do not even ask for water."
},  { "SGPC": "It seems that listening to the music, the Pathans have realized the state of ecstasy."
},  { "SGPC": "The flood of the blood of the fighters is flowing."
},  { "SGPC": "The brave warriors are roaming as if they have ignorantly consumed the intoxicating poppy.20."
},  { "SGPC": "Bhavani (Durga) disappeard after bestowing kingdom on the gods."
},  { "SGPC": "The day for which Shiva granted the boon."
},  { "SGPC": "The proud warriors Sumbh and Nisumbh were born."
},  { "SGPC": "They planned to conquer the capital of Indra.21."
},  { "SGPC": "The great fighters decided to rush towards the kingdom of Indra."
},  { "SGPC": "They began to prepare the war-material consisting of armour with belts and saddle-gear."
},  { "SGPC": "An army of lakhs of warriors gathered and the dust rose to sky."
},  { "SGPC": "Sumbh and Nisumbh, full of rage, have marched forward.22."
},  { "SGPC": "PAURI"
},  { "SGPC": "Sumbh and Nisumbh ordered the great warriors to sound the bugle of war."
},  { "SGPC": "Great fury was visulised and the brave fighters caused the horses to dance."
},  { "SGPC": "The double-trumpets sounded like the loud voice of the male buffalo, the vehicle of Yama."
},  { "SGPC": "The gods and demons have gathered to fight.23."
},  { "SGPC": "PAURI"
},  { "SGPC": "The demons and gods have started a continuous war."
},  { "SGPC": "The garments of the warriors appear like flowers in the garden."
},  { "SGPC": "The ghosts, vultures and crows have eaten the flesh."
},  { "SGPC": "The brave fighters have begun to run about.24."
},  { "SGPC": "The trumpet was beaten and the armies attack each other."
},  { "SGPC": "The demons have gathered together and have caused the gods to flee."
},  { "SGPC": "They exhibited their authority in the three worlds."
},  { "SGPC": "The gods, having been frightened went under the refuge of Durga."
},  { "SGPC": "They caused the goddess Chandi to wage war with demons.25."
},  { "SGPC": "PAURI"
},  { "SGPC": "The demons hear the news that the goddess Bhavani has come again."
},  { "SGPC": "The highly egoist demons gathered together."
},  { "SGPC": "The king Sumbh sent for the egoist Lochan Dhum."
},  { "SGPC": "He caused himself to be called the great demon."
},  { "SGPC": "The drum enveloped with the hide of donkey was struck and it was proclaimed that Durga would be brought.26."
},  { "SGPC": "PAURI"
},  { "SGPC": "Seeing the armies in the battlefield, Chandi shouted loudly."
},  { "SGPC": "She pulled her double-edged sword from her scabbard and came before the enemy."
},  { "SGPC": "She killed all the warriors of Dhumar Nain."
},  { "SGPC": "It seems that the carpenters have chopped the trees with the saw.27."
},  { "SGPC": "PAURI"
},  { "SGPC": "The drummers sounded the drums and the armies attacked each other."
},  { "SGPC": "The infuriated Bhavani lodged the attack over the demons."
},  { "SGPC": "With her left hand, she caused the dance of the lionss of steel (sword)."
},  { "SGPC": "She struck it on the bodies of many worriors and made it colourful."
},  { "SGPC": "The brothers kill brothers mistaking them for Durga."
},  { "SGPC": "Having been infuriated, she struck it on the king of the demons."
},  { "SGPC": "Lochan Dhum was sent to the city of Yama."
},  { "SGPC": "It seems the she gave the advance money for the killing of Sumbh.28."
},  { "SGPC": "PAURI"
},  { "SGPC": "The demons ran to their king Sumbh and beseeched"
},  { "SGPC": "“Lochan Dhum has been killed alongwith his soldiers"
},  { "SGPC": "“She hath seleted the warriors and killed them in the battlefield"
},  { "SGPC": "“It seems that the warriors have fallen like the stars from the sky"
},  { "SGPC": "“The huge mountains have fallen, having been smote by the lightning"
},  { "SGPC": "“The forces of the demons have been defeated on becoming panicky"
},  { "SGPC": "“Those who were left have also been killed and the remaining have come to the king.”29."
},  { "SGPC": "PAURI"
},  { "SGPC": "Highly enraged, the king called the demons."
},  { "SGPC": "They decided to capture Durga."
},  { "SGPC": "Chand and Mund were sent with huge forces."
},  { "SGPC": "It seemed that the swords coming together were like the thatched roofs."
},  { "SGPC": "All those who were called, marched for war."
},  { "SGPC": "It appear that they were all caught and sent to the city of Yama for killing.30."
},  { "SGPC": "PAURI"
},  { "SGPC": "The drums and trumpets were sounded and the armies attacked each other."
},  { "SGPC": "The enraged warriors marched against the demons."
},  { "SGPC": "All of them holding their daggers, caused their horses to dance."
},  { "SGPC": "Many were killed and thrown in the battlefield."
},  { "SGPC": "The arrows shot by the goddess came in showers.31."
},  { "SGPC": "The drums and conches were sounded and the war began."
},  { "SGPC": "Durga, taking her bow, stretched it again and again for shooting arrows."
},  { "SGPC": "Those who raised their hands against the goddess, did not survive."
},  { "SGPC": "She destroyed both Chand and Mund.32."
},  { "SGPC": "Sumbh and Nisumbh were highly enraged on hearing this killing."
},  { "SGPC": "They called all the brave fighters, who were their advisers."
},  { "SGPC": "Those who had caused the gods like Indra run away."
},  { "SGPC": "The goddess killed them in an instant."
},  { "SGPC": "Keeping Chand Mund in their mind, they rubbed their hands in sorrow."
},  { "SGPC": "Then Sranwat Beej was prepared and sent by the king."
},  { "SGPC": "He wore the armour with belts and the helmet which glistened."
},  { "SGPC": "The infuriated demons shouted loudly for war."
},  { "SGPC": "After waging war, none could get their retreat."
},  { "SGPC": "Such demons have gathered together and come, now see the ensuing war.33."
},  { "SGPC": "PAURI"
},  { "SGPC": "On coming near, the demons raised the din."
},  { "SGPC": "Hearing this clamour, Durga mounted her lion."
},  { "SGPC": "She twirled her mace, raising it with her left hand."
},  { "SGPC": "She killed all the army of Sranwat Beej."
},  { "SGPC": "It appears that the warriors were roaming like the drug addicts taking drugs."
},  { "SGPC": "Innumerable warriors are lying neglected in the battlefield, stretching their legs."
},  { "SGPC": "It seems that the revelers playing Holi are sleeping.34."
},  { "SGPC": "Sranwat Beej called all the remaining warriors."
},  { "SGPC": "They seem like minarets in the battlefield."
},  { "SGPC": "All of them pulling their swords, raised their hands."
},  { "SGPC": "They came in front shouting “kill, kill”."
},  { "SGPC": "With the striking of swords on the armour, the clatter arises."
},  { "SGPC": "It seems that the tinkers are fashioning the vessels with the blows of hammer.35."
},  { "SGPC": "When the trumpet enveloped by the hide of the male buffalo, the vehicle of Yama, sounded, the armies attacked each other."
},  { "SGPC": "(The goddess) was the cause of flight and consternation in the battlefield."
},  { "SGPC": "The warriors fall alongwith their horses and saddles."
},  { "SGPC": "The wounded ones arise and ask for water while roaming."
},  { "SGPC": "Such a great calamity fell on the demons."
},  { "SGPC": "From this side the goddess rose like thundering lightning.36."
},  { "SGPC": "PAURI"
},  { "SGPC": "The drummer sounded the trumpet and the armies attacked each other."
},  { "SGPC": "All the army of the demons was killed in an instant."
},  { "SGPC": "Highly infuriated, Durga killed the demons."
},  { "SGPC": "She struck the sword on the head of Sranwat Beej.37."
},  { "SGPC": "Innumerable mighty demons were steeped in blood."
},  { "SGPC": "Those minarets-like demons in the battlefield"
},  { "SGPC": "They challenged Durga and came in front of her."
},  { "SGPC": "Durga killed all the coming demons."
},  { "SGPC": "From their bodies the drains of blood fell on the ground."
},  { "SGPC": "Some of the active demons arise out of them laughingly.38."
},  { "SGPC": "The enchained trumpets and bugles sounded."
},  { "SGPC": "The warriors fought with daggers bedecked with tassels."
},  { "SGPC": "The war of bravery was waged between Durga and demos."
},  { "SGPC": "There had been extreme destruction in the battlefield."
},  { "SGPC": "It appears that the actors, sounding their drum, have jumped into the war-arena."
},  { "SGPC": "The dagger penetrated in the corpse seems like a blood stained fish entrapped in the net."
},  { "SGPC": "The swords glistened like the lightning in the clouds."
},  { "SGPC": "The swords have covered (the battlefield) like the winter-fog.39."
},  { "SGPC": "The trumpets were sounded with the beating of drum-stick and the armies attacked each other."
},  { "SGPC": "The youthful warriors pulled out their swords from their scabbards."
},  { "SGPC": "Sranwat Beej increased himself into innumerable forms."
},  { "SGPC": "Which came in front of Durga, highly enraged."
},  { "SGPC": "All of them pulled out their swords and struck."
},  { "SGPC": "Durga saved herself from all, holding her shield carefully."
},  { "SGPC": "The goddess herself then struck her sword looking carefully toward the demons."
},  { "SGPC": "She steeped her naked swords in blood."
},  { "SGPC": "It appeared that the goddesses gathering together, took their bath in river Saraswati."
},  { "SGPC": "The goddess hath killed and thrown on the ground in the battlefield (all the forms of Sranwat Beej)."
},  { "SGPC": "Immediately then the forms again increased greatly.40."
},  { "SGPC": "PAURI"
},  { "SGPC": "Sounding their drums, conches and trumpets, the warriors have begun the war."
},  { "SGPC": "Chandi, being highly enraged, remembered Kali in her mind."
},  { "SGPC": "She came out shattering the forehead of Chandi, sounding the trumpet and flying flag of victory."
},  { "SGPC": "On manifesting herself, she marched for war, like Bir Bhadra manifesting from Shiva."
},  { "SGPC": "The battlefield was surrounded by her and she seemed moving like a roaring lion."
},  { "SGPC": "(The demon-king) himself was in great anguish, while exhibiting his anger over the three worlds."
},  { "SGPC": "Durga, being enraged, hath marched, holding her disc in her hand and raising her sword."
},  { "SGPC": "There before her there were infuriated demons, she caught and knocked down the demons."
},  { "SGPC": "Going within the forces of demons, she caught and knocked down the demons."
},  { "SGPC": "She threw down by catching them from their hair and raising a tumult among their forces."
},  { "SGPC": "She picked up mighty fighters by catching them with the corner of her bow and throwing them"
},  { "SGPC": "In her fury, Kali hath done this in the battlefield.41."
},  { "SGPC": "PAURI"
},  { "SGPC": "Both the armies are facing each other and the blood is dripping from the tips of arrows."
},  { "SGPC": "Pulling the sharp swords, they have been washed with blood."
},  { "SGPC": "The heavenly damsels (houris), surrounding Sranwat Beej, are standing"
},  { "SGPC": "Like the brides surrounding the bridegroom in order to see him.42."
},  { "SGPC": "The drummer beat the trumpet and armies attacked each other."
},  { "SGPC": ""
},  { "SGPC": "With their hands they pulled the naked sword and caused their dance."
},  { "SGPC": "These devourers of meat were struck on the bodies of the warriors."
},  { "SGPC": "The nights of agony have come for the men and horses."
},  { "SGPC": "The Yoginis have come together speedily in order to drink the blood."
},  { "SGPC": "They told the story of their repulsion before the king Sumbh."
},  { "SGPC": "The drops of blood (of Sranwat Beej) could not fall on the earth."
},  { "SGPC": "Kali destroyed all the manifestations of (Sranwat Beej) in the battlefield."
},  { "SGPC": "The last moments of death came over the heads of many fighters."
},  { "SGPC": "The brave fighters could not even be recognized by their mothers, who gave birth to them.43."
},  { "SGPC": "Sumbh heard the bad news about the death of Sranwat Beej"
},  { "SGPC": "And that none could withstand the marching Durga in the battlefield."
},  { "SGPC": "Many brave fighters with matted hair got up saing"
},  { "SGPC": "That drummers should sound the drums because they would go for war."
},  { "SGPC": "When the armies marched, the earth trembled"
},  { "SGPC": "Like the shaking boat, which is still in the river."
},  { "SGPC": "The dust arose with the hooves of the horses"
},  { "SGPC": "And it seemed that the earth is going to Indra for a complaint.44."
},  { "SGPC": "PAURI"
},  { "SGPC": "The willing workers got engaged in work and as warriors they equipped the army."
},  { "SGPC": "They marched in front of Durga, like pilgrims going for Haj to Kaabah (Mecca)."
},  { "SGPC": "They are inviting the warriors in the battlefield through the medium of arrows, swords and daggers."
},  { "SGPC": "Some wounded warriors are swinging like the Quadis in the school, reciting the holy Quran."
},  { "SGPC": "Some brave fighters are pierced by daggers and lining like a devout Muslim performing prayer."
},  { "SGPC": "Some go in front of Durga in great fury by inciting their malicious horses."
},  { "SGPC": "Some run in front of Durga like the hungry scoundrels"
},  { "SGPC": "Who had never been satisfied in the war, but now they are satiated and pleased.45."
},  { "SGPC": "The enchained double trumpets sounded."
},  { "SGPC": "Gathering together in ranks, the warriors with matted hair are engaged in war in the battlefield."
},  { "SGPC": "The lances bedecked with tassels seem leaning"
},  { "SGPC": "Like the hermits with matted locks going towards the Ganges for taking a bath.46."
},  { "SGPC": "PAURI"
},  { "SGPC": "The forces of Durga and demons are piercing each other like sharp thorns."
},  { "SGPC": "The warriors showered arrows in the battlefield."
},  { "SGPC": "Pulling their sharp swords, they chop the limbs."
},  { "SGPC": "When the forces met, at first there was war with swords.47."
},  { "SGPC": "PAURI"
},  { "SGPC": "The forces came in great numbers and the ranks of warriors marched forward"
},  { "SGPC": "They pulled their sharp swords from their scabbards."
},  { "SGPC": "With the blazing of the war, the great egoist warriors shouted loudly."
},  { "SGPC": "The pieces of head, trunk and arms look like garden-flowers."
},  { "SGPC": "And (the bodies) appear like the trees of sandalwood cut and sawed by the carpenters.48."
},  { "SGPC": "When the trumpet, enveloped by the hide of a donkey, was beaten, both the forces faced each other."
},  { "SGPC": "Looking at the warriors, Durga pointedly shot her arrows on the brave fighters."
},  { "SGPC": "The warriors on foot were killed, the elephants were killed alongwith the fall of the chariots and horse- riders."
},  { "SGPC": "The tips of arrows penetrated in the armour like the flowers on pomegranate-plants."
},  { "SGPC": "The goddess Kali got enraged, holding her sword in her right hand"
},  { "SGPC": "She destroyed several thousand demons (Hiranayakashipus) from this end of the field to the other end."
},  { "SGPC": "The only one is conquering the army"
},  { "SGPC": "O goddess! Hail, hail to Thy blow.49."
},  { "SGPC": "PAURI"
},  { "SGPC": "The trumpet, enveloped by the hide of the male buffalo, the vehicle of Yama, was beaten and both the armies faced each other."
},  { "SGPC": "Then Nisumbh caused the horse to dance, putting on his back the saddle-armour."
},  { "SGPC": "She held the big bow, which was caused to be brought on order form Musltan."
},  { "SGPC": "In her fury, she came in front in order to fill the battlefield with the mud of blood and fat."
},  { "SGPC": "Durga struck the sword in front of her, cutting the demon-king, penetrated through the horse-saddle."
},  { "SGPC": "Then it penetrated further and struck the earth after cutting the saddle-armour and the horse."
},  { "SGPC": "The great hero (Nisumbh) fell down from the horse-saddle, offering salutation to the wise Sumbh."
},  { "SGPC": "Hail, hail, to the winsome chieftain (Khan)."
},  { "SGPC": "Hail, hail, ever to thy strength."
},  { "SGPC": "Praises are offered for the chewing of betel."
},  { "SGPC": "Hail, hail to thy addiction."
},  { "SGPC": "Hail hail, to thy horse-control.50."
},  { "SGPC": "PAURI"
},  { "SGPC": "Durga and demons sounded their trumpets, in the remarkable war."
},  { "SGPC": "The warriors arose in great numbers and have come to fight."
},  { "SGPC": "They have come to tread through the forces in order to destroy (the enemy) with guns and arrows."
},  { "SGPC": "The angels come down (to the earth) from the sky in order to see the war.51."
},  { "SGPC": "PAURI"
},  { "SGPC": "The trumpets have sounded in the army and both the forces face each other."
},  { "SGPC": "The chief and brave warriors swayed in the field."
},  { "SGPC": "They raised their weapons including the swords and daggers."
},  { "SGPC": "They have bedecked themselves with helmets on their heads, and armour around their necks alongwith their horse-sddles with belts."
},  { "SGPC": "Durga holding her dagger, killed many demons."
},  { "SGPC": "She killed and threw those on the round who were riding chariots, elephants and horses."
},  { "SGPC": "It appear that the confectioner has cooked small round cakes of grounded pulse, piercing them with a spike.52."
},  { "SGPC": "PAURI"
},  { "SGPC": "Alongwith the sounding of the large trumpet, both the forces faced each other."
},  { "SGPC": "Durga held out her sword, appearing like great lustrous fire"
},  { "SGPC": "She struck it on the king Sumbh and this lovely weapon drinks blood."
},  { "SGPC": "Sumbh fell down from the saddle for which the following simile hath been thought."
},  { "SGPC": "That the double-edged dagger, smeared with blood, which hath come out (from the body of Sumbh)"
},  { "SGPC": "Seems like a princess coming down from her loft, wearing the red sari.53."
},  { "SGPC": "PAURI"
},  { "SGPC": "The war between Durga and the demons started early in the morning."
},  { "SGPC": "Durga held her weapons firmly in all her arms."
},  { "SGPC": "She killed both Sumbh and Nisumbh, who were the masters of all the materials."
},  { "SGPC": "Seeing this, the helpless forces of the demons, weep bitterly."
},  { "SGPC": "Accepting their defeat (by putting the straws of grass in their mouth), and leaving their horses in the way"
},  { "SGPC": "They are being killed, while fleeing, without looking back.54."
},  { "SGPC": "PAURI"
},  { "SGPC": "Sumbh and Nisumbh were dispatched to the abode of Yama"
},  { "SGPC": "And Indra was called for crowning him."
},  { "SGPC": "The canopy was held up over the head of king Indra."
},  { "SGPC": "The praise of the mother of the universe spread over all the fourteen worlds."
},  { "SGPC": "All the Pauris (stanza) of this DURGA PATH (The text about the exploits of Durga) have been composed"
},  { "SGPC": "And that person who sings it, will not take birth again.55."
},  { "SGPC": "The Lord is One and He can be attained through the grace of the true Guru."
},  { "SGPC": "Let the Lord (The Primal Lord, who known as Sri Bhagauti Ji—The Primal Mother) be helpful."
},  { "SGPC": "Thus the book named GYAN PRABODH (Unforldment of Knowledge) is being written."
},  { "SGPC": "Gyan Prabodh of Tenth Sovereign (Guru)."
},  { "SGPC": "BHUJANG PRAYAAT STANZA BY THY GRACE."
},  { "SGPC": "Salutation to Thee, O Perfectt Lord! Thou art the Doer of Perfect Karmas (actions)."
},  { "SGPC": "Thou art Unassailable, Indiscriminate and ever of One Discipline."
},  { "SGPC": "Thou art without blemishes, O Unblemished entity."
},  { "SGPC": "Invvincible, Unmysterious, Unharmed and Unequalled Lord.1."
},  { "SGPC": "Salutation to Thee, O the Lord of people and Master of all."
},  { "SGPC": "Thou art ever the Comrade and Lord of the patronless."
},  { "SGPC": "Salutation to Thee, O One Lord pervading in many forms."
},  { "SGPC": "Always the king of all and always the monarch of all.2."
},  { "SGPC": "Thou art unassailable, indiscriminate, without Name and place."
},  { "SGPC": "Thou art the Master of all powers and the home of intellect,"
},  { "SGPC": "Thou art neither in yantras, nor in mantras, nor in other activities nor in any religious discipline."
},  { "SGPC": "Thou art without suffering. without mystery, without destruction and without action.3."
},  { "SGPC": "Thou art unfathomable, unattached, inaccessible and endless."
},  { "SGPC": "Thou art accountless, guiseless, elementless and innumerable."
},  { "SGPC": "Thou art without colour, form, caste and lineage."
},  { "SGPC": "Thou art without enemy, friend, son and mother.4."
},  { "SGPC": "Thou art element less, indivisible, want less and only Thyself."
},  { "SGPC": "Thou art beyond everything. Thou art holy, immaculate and supreme."
},  { "SGPC": "Thou art invincible, indivisible, without desires and actions."
},  { "SGPC": "Thou art endless, boundless, all-pervasive and illusionless.5."
},  { "SGPC": "His form and mark cannot be comprehended at all."
},  { "SGPC": "Where doth He live? and in what guise He moves?"
},  { "SGPC": "What is His Name? and how is He called?"
},  { "SGPC": "What should I say? I lack expression.6."
},  { "SGPC": "He is Unborn, Unconquerable, Most beautiful and Supreme."
},  { "SGPC": "He is Unassailable, Indiscriminate, Formless and Unmatchable."
},  { "SGPC": "He is Incorrigible, Unfathomable, and Indestructible by enemies."
},  { "SGPC": "He, who rememberest Thee, Thou makest him griefless, He is the Deliverer and Merciful Lord.7."
},  { "SGPC": "He is ever the Giver of Power and intellect to all."
},  { "SGPC": "Salutations to Him, the Knower of the secrets of the people and their Lord."
},  { "SGPC": "He is unassailable, fearless, the Primal Entity and Boundless."
},  { "SGPC": "He is unassailable, invincible, Primal, non-dual and very difficult to realise.8."
},  { "SGPC": "NARAAJ STANZA"
},  { "SGPC": "He is Boundless and Primal Lord"
},  { "SGPC": "He is endless and Indiscriminate from illusion."
},  { "SGPC": "He is Unfathomable and Destroyer of ailments"
},  { "SGPC": "He is always with everyone.1.9."
},  { "SGPC": "His painting is marvelous"
},  { "SGPC": "He is Indivisible and Destroyer on tyrants."
},  { "SGPC": ""
},  { "SGPC": "He is Indiscriminate from the very beginning and always sustains all.2.10."
},  { "SGPC": "He is Indivisible and hast terrible form"
},  { "SGPC": "His Powerful Entity manifests all."
},  { "SGPC": ""
},  { "SGPC": "He is the death of death and is also always the Protector.3.11."
},  { "SGPC": ""
},  { "SGPC": "He is the Kind and Merciful entity and is ever the Sovereign of all."
},  { "SGPC": "He is boundless and fulfiller of the hopes of all"
},  { "SGPC": "He is very far away and also very near.4.12."
},  { "SGPC": "He is Invisible but abides in inner meditation"
},  { "SGPC": "He is always honoured by all."
},  { "SGPC": ""
},  { "SGPC": "He is Merciful and Eternal and is always honoured by all.5.13."
},  { "SGPC": "Therefore I meditate on Thee,"
},  { "SGPC": "I meditate on Thee. PAUSE."
},  { "SGPC": "He is Unfathomable and destroyer of ailment"
},  { "SGPC": "He is far beyond and supremely aborable."
},  { "SGPC": "He is worshipped by all in the past, present and future"
},  { "SGPC": "He is always the Supreme Purusha. 6. 14."
},  { "SGPC": "Thou art of such attributes"
},  { "SGPC": "Thou art of such attributes. PAUSE."
},  { "SGPC": "He, the merciful Lord performs actions of kindness"
},  { "SGPC": "He is invincible and destroys illusions."
},  { "SGPC": ""
},  { "SGPC": "He is the Sustainer of people in past, present and future and is always compassionate towards all.7.15."
},  { "SGPC": "Therefore I repeat Thy Name,"
},  { "SGPC": "I repeat Thy Name. PAUSE."
},  { "SGPC": "He is Supreme in remaining peaceful"
},  { "SGPC": "He is far beyond, superb and supreme."
},  { "SGPC": ""
},  { "SGPC": "He is the destroyer of ghosts since ancient times and always abides with all.8.16."
},  { "SGPC": ""
},  { "SGPC": "The assembly is mighty and indivisible, Thy rule is fearless."
},  { "SGPC": ""
},  { "SGPC": "The flame of Thy fire is illumined like the row of lamps.9.17."
},  { "SGPC": ""
},  { "SGPC": "The eyes of the Merciful and Kind Lord humiliate the arrows of Cupaid."
},  { "SGPC": ""
},  { "SGPC": "Thou art wearing such crown on Thy head which debases the pride of sum.10.18."
},  { "SGPC": ""
},  { "SGPC": "Thy wide and red eyes destroy the pride of Cupid."
},  { "SGPC": ""
},  { "SGPC": "The brilliance of the flame of Thy fire puzzles brightness of Thy Kingdom.11.19"
},  { "SGPC": ""
},  { "SGPC": "The illumination of the flame of Thy fire puzzles brightness of Thy Kingdom."
},  { "SGPC": ""
},  { "SGPC": "Even Durga praises the brilliance of that conquering light.12.20."
},  { "SGPC": "TRIBHANGI STANZA : BY THY GRACE"
},  { "SGPC": "He is without distress from the very beginning, Master of Unlimited wealth, an immovable Entity and Creator of the Universe."
},  { "SGPC": "There is illumination of His Light in the world He is indestructible from the very beginning  He, of Boundless Heaven, is the Sustainer of all."
},  { "SGPC": "He is Invincible, Deathless, Sustainer of the Universe, Merciful Lord of the lowely and Performer of Good actions."
},  { "SGPC": "He is Blissful Entity, and Unlimited Entity of Boundless wealth, I am in Thy refuge.1.21."
},  { "SGPC": "Thou art the Sustainer of the Universe, the Creator of the world, the Support of the helpless and the author of macrocosm."
},  { "SGPC": "Thou art Blissful and Unlimited Entity, of Unlimited wealth and of Supreme magnificence."
},  { "SGPC": "Thy Glory is indivisible, Thou art the establisher of the whole world, Incomprehensible, without suffering and Creator of the world."
},  { "SGPC": "Thou art Non-dual, indestructible, Illuminator of Thy Light, Detached from all and the only Lord.2.22."
},  { "SGPC": "Thou art indivisible, Unestablished, of Supreme Splendour and Light, and of Boundless intellect."
},  { "SGPC": "Thou art Fearless, Unfathomable, Incomprehensible, Unttached, Keeper of the Universe under discipline and of infinite movement."
},  { "SGPC": "Thou art Blissful and Unlimited Entity, of stable wealth and the causer of swimming across the dreadful world-ocean."
},  { "SGPC": "Thou art the unfathomable, Unattached, Keeper of the world under discipline and meditated upon by all I am in Thy refuge.3.23."
},  { "SGPC": "Thou art Unblemished, Unattached, Keeper of the Universe under discipline, remembered by the world and destroyer of fear."
},  { "SGPC": "Thou art the Sustainer of the universe, destroyer of sins, redeemer of the sinners and be comrade of all."
},  { "SGPC": "Thou art the Master of the masterless, Uncreated, Undescribed, Unlimited, Patronless and remover of sufferings."
},  { "SGPC": "Thou art Invincible, Indestructible, Illuminator of Light, the destroyer of the world, I am in Thy refuge.4.24."
},  { "SGPC": ""
},  { "SGPC": "Thou art of Unlimited brilliance and Thy Light hath illumined the world"
},  { "SGPC": "Thou art Primal, Unassailable, Fearless and Indestructible."
},  { "SGPC": "Thou art the Supreme Essence and enlightener of the path of subtle Truth"
},  { "SGPC": "Thou art Primal entity, Indivisible and Unattached.5.25."
},  { "SGPC": "TRIBHANGI STANZA"
},  { "SGPC": "Thou art Indivisible, Unattached, the Supreme Enlightener, Primal, Indestructible and Creator of the universe."
},  { "SGPC": "Thou art the creator, destroyer and Sustainer of the world and the Treasure of Powers."
},  { "SGPC": "Thou art Unassailable, Indestructible, Illuminator of the Light, and the outlay of beauty of all the earth."
},  { "SGPC": "Thou art Blissful and Unlimited Entity, Incomprehensible wealth and of Unlimited movement.6.26."
},  { "SGPC": ""
},  { "SGPC": "Thou art Primal, fearless and Unfathomable Entity"
},  { "SGPC": "Thou art without affection, colour, mark and form."
},  { "SGPC": "Somewhere Thou art pauper, somewhere chieftain and somwerher king."
},  { "SGPC": "Somewhere Thou art ocean, somewhere stream and somewhere a well.7.27."
},  { "SGPC": "TRIBHANGI STANZA"
},  { "SGPC": "Somewhere Thou art in the form of stream, somewhere well and somewhere Ocean Thou art of Incomprehensible wealth and Unlimited movement."
},  { "SGPC": "Thou art Non-dual, Indestructible, Illuminator of thy light, the outlay of splendour and Creator of the Uncreated."
},  { "SGPC": "Thou art without form and mark, Thou art Incomprehensible, Guiseless, Unlimited, Unblemished, manifesting all forms."
},  { "SGPC": "Thou art the remover of sins, the redeemer of sinners and the only Motivator of keeping the patronless under refuge.8.28."
},  { "SGPC": ""
},  { "SGPC": "Thou hast long arms uptil Thy Kness, thou holdest the bow in Thy hand."
},  { "SGPC": "Thou hast unlimited light, Thou art the illuminator of light in the world."
},  { "SGPC": "Thou art the bearer of sword in Thy hand and remover of the strength of the forces of foolish tyrants."
},  { "SGPC": "Thou art the Most Powerful and Sustainer of the Universe.9.29."
},  { "SGPC": "TRIBHANGI STANZA"
},  { "SGPC": "Thou art the remover of the strength of the forces of foolish tyrants and causest fear fear amongst them Thou art the Keeper of patroness under Thy refuge and hast Unlimited movement."
},  { "SGPC": "Thy mercurial eyes even undo the movement of the fishes Thou art the destroyer of sins and hast Unlimited intellect."
},  { "SGPC": "Thou hast long arms upto the Knees and art the king of kings, Thy Praise Pervades all likewise."
},  { "SGPC": "Thou abidest in waters, on land and in forests, Thou art praised by forest and blades of grass O Supreme Purusha! Thou art the consumer of the forces of foolish tyrants.10.30."
},  { "SGPC": ""
},  { "SGPC": "Thou art Most Powerful and Destroyer of the forces of the tyrants."
},  { "SGPC": "Thy Glory is unlimited and all the world bows before Thee."
},  { "SGPC": "The beautiful painting appears good-looking like the moon."
},  { "SGPC": "Thou art the Destroyer of sins Punisher of the forces of the tyrants.11.31."
},  { "SGPC": "CHAPAI STANZA"
},  { "SGPC": "The Vedas and even Brahma do not know the secret of Brahman."
},  { "SGPC": "Vyas, Parashar, Sukhedev, Sanak etc., and Shiva do not know His Limits."
},  { "SGPC": "Sanat Kumar, Sanak etc., all of them do not comprehend the time."
},  { "SGPC": "Lakhs of Lakshmis and Vishnus and many Krishnas call Him “NETI”."
},  { "SGPC": "He is an Unborn Entity, His Glory is manifested through knowledge, He is most powerful and cause of the creation of water and land."
},  { "SGPC": "He is imperishable, boundless, Non-dual, Unlimited and the Transcendent Lord, I am in Thy Refuge. 1 .32"
},  { "SGPC": "He is imperishable, boundless, Non-dual, Unlimited, Indivisible, and hath Unweighable Strenght."
},  { "SGPC": "He is Eternal, Infinite, Beginningless, Indivisible, and Master of Mighty forces."
},  { "SGPC": "He is Limits Boundless, Unweighable, elementless, indiscriminated and Invincible."
},  { "SGPC": "He is Spiritual Entity without vices, pleasing to gods, men and sages."
},  { "SGPC": "He is and Entity without vices, always Fearless, the assemblies of sages and men bow at His Feet."
},  { "SGPC": "He pervades the world, removes the sufferings and blemishes, Supremely Glorious and effacer of illusions and fears.2.33."
},  { "SGPC": "CHHAPAI STANZA : BY THY GRACE"
},  { "SGPC": "On his facial sphere glistens the brilliant light of infinite movement."
},  { "SGPC": "Such is the setting and illumination of that Light that lakhs and millions of moon feel shy before it."
},  { "SGPC": "He carries the four corners of the world on His hand and thus the universal monarchs are amazed."
},  { "SGPC": "The Ever-new Lord with lotus-eyes, He is the Lord of men."
},  { "SGPC": "Remover of darkness and destroyer of sins, all the gods, men and sages bow at His Feet."
},  { "SGPC": "He is breaker of the unbreakable He is the establisher on the Fearless position Salutation to Thee, O Lord, the remover of fear.3.34."
},  { "SGPC": "CHHAPAI STANZA"
},  { "SGPC": "Salutation to Him the Merciful Donor Lord! Salutation to Him, the Transcendent and Modest Lord!"
},  { "SGPC": "The Destroyer of Indestructible, Invincible, Indiscriminate and Imperishable Lord."
},  { "SGPC": "Inassailable, Incorruptible, Devoid of vices, Fearless, unattached and Undistinguishable Lord."
},  { "SGPC": "Affliction of the Unafflicted, Blissful without blemish and the Unassailable."
},  { "SGPC": "The Lord with long arms upto knees, wearer of the bow and the sword for vanquishing the enemies."
},  { "SGPC": "The Sovereign of good people, hero and Master of armies Salutation to Him who Pervades water and lands.4.35."
},  { "SGPC": "He is the Merciful Lord of the lowly, destroyer of suffering, and vicious intellect and the refuter of suffering."
},  { "SGPC": "He is greatly peaceful, captivator of the heart, alluring like Cupid and Creator of the world."
},  { "SGPC": "He is the Lord of Limitless Glory, without vices, indestructible, Invincible having Boundless Power."
},  { "SGPC": "He is Unbreakable, without fear and enmity, without malice and the monarch of waters and lands."
},  { "SGPC": "He is unassailable Entity, Untouchable, Eternal, Imperishable, Unhidden and without deception."
},  { "SGPC": "He is Non-dual Entity, Unique, Immortal and is deeply abored by gods, men and demons.5.36."
},  { "SGPC": "He is the ocean and source of Mercy and remover of blemishes from all."
},  { "SGPC": "He is the cause of causes, Powerful, Merciful Entity and prop of creation."
},  { "SGPC": "He is the destroyer of the actions of death and none knows His doning."
},  { "SGPC": "What doth he say and do? What facts doth reveal Him?"
},  { "SGPC": "His eyes are like lotus, neck like conchshell, waist like lion and gait like elephant."
},  { "SGPC": "Legs like banana, swiftness like deer and fragrance like camphor, O non-temporal Lord! Who else can be without thee with such attributes?6.37."
},  { "SGPC": "He is an Incomprehensible Entity, accountless, valueless, elementless and Unbreakable."
},  { "SGPC": "He is the Primal Purusha, without vices, Unconquerable, Unfathomable and Invincible."
},  { "SGPC": "He is without vices, Unmalicious Entity, Unblemished and transcendent."
},  { "SGPC": "He is the Breaker of the Unbreakable, Indiscriminate, Elementless and Infrangible."
},  { "SGPC": "He is the king of kings, Beautiful, of propitious intellect, of handsome countenance and Most Fortunate."
},  { "SGPC": "He is seated on His throne with the effulgence of millions of earthly suns.7.38."
},  { "SGPC": "CHHAPAI STANZA : BY THY GRACE"
},  { "SGPC": "Visualizing the Beauty of the Universal monarch all the four directions seem stunned."
},  { "SGPC": "He hath the light of millions of suns, nay, even the light is two four times."
},  { "SGPC": "A million moons are astonished to fine their light very dim as compared to His Light."
},  { "SGPC": "Vyas, Parshar, Brahma and Vedas cannot describe His mystery."
},  { "SGPC": "He is the king of kings, the Lord of Wisdom, Supremely Glorious, Beautiful and Powerful."
},  { "SGPC": "He is the monarch of monarchs, the Lord of the Mighty having Unlimited Splendour, Unassailable and without deceprion.8.39."
},  { "SGPC": "KABIT : BY THY GRACE"
},  { "SGPC": "He, who cannot be grasped, He is called Inaccessible and He, who cannot be assailed is recognized as unassailable."
},  { "SGPC": "He who cannot be destroyed is known as indestructible and He, who cannot be divided in considered as indivisible."
},  { "SGPC": "He, who cannot be disciplined, may be called incorrigible and He, who cannot be deceived is considered as Undeceivable."
},  { "SGPC": "He, who is without the impact of mantras (incantations) may be considered as Unspellable and He, who is without the impact of Yantras (mystical diagrams) may be known as Unmagical.1.40."
},  { "SGPC": "Consider Him as casteless in Thy mind, Who is devoid of caste, call Him lineageless who is devoid of lineage."
},  { "SGPC": "He may be called as Indiscriminate, who is devoid of discriminations He, who cannot be assailed, may be spoken as Unassailable."
},  { "SGPC": "He, who cannot be divided, may be considered as indivisible He, who cannot be grasped in thought, always makes us sorrowful."
},  { "SGPC": "He, who is without the impact of mystical diagrams, may be muttered as Unmagical He who doth not come in contemplation, may be contemplated upon and meditated.2.41."
},  { "SGPC": "He is sung as the canopied monarch, the Lord of canopies, a winsome entity, the Master and Creator of the earth and the superb support."
},  { "SGPC": "He is the Lord Sustainer of the Universe, Master of Vedas depicted as Lord having discipline."
},  { "SGPC": "The Yogis performing Neoli Karma (cleansing of intestines), those subsisting only on milk, learned and celibates, all meditate upon Him, but without an iota of getting His comprehension."
},  { "SGPC": "He is the king of kings and emperor of emperors, Who else should be meditated upon, forsaking such a Supreme monarch?.3.42."
},  { "SGPC": "His Name is sung in all the three worlds, who is the conqueror of wars, the mover on the stage and the effacer of the burden of earth."
},  { "SGPC": "He hath neither a son, nor mother non brother He is the Support of the earth, forsaking such Lord whom should we love?"
},  { "SGPC": "We should always meditate upon Him who is instrumental in all accomplishments, establisher of the earth and Support of the sky."
},  { "SGPC": "When should we meditate upon forsaking the Lord who prolongs the age of our life, who causes the Name to be repeated and all other works to be done?4.43."
},  { "SGPC": "He is called the creator, who completes all the errands, who gives the comfort and honour and who is the destroyer of warriors stout like elephants."
},  { "SGPC": "He is the wielder of bow, the Protector from all types of afflictions, Deceiver of the universal monarchs and Donor of everything without asking. He should be worshipped with diligence."
},  { "SGPC": "He is the Giver of wealth, Knower of life and honour and sorter of light and reputation His Praises should be sung."
},  { "SGPC": "He is the effacer of blemishes, the giver of religious discipline and wisdom and the destroyer of vicious people. Whom else should we remember?5.44."
},  { "SGPC": "He endures everything peacefully, He is engrossed in attainment of perfection, and He is the Only Lord who pervades in all limbs."
},  { "SGPC": "He is the remover of darkness, the masher of the Pathans of Khorasan, perisher of the egoists and idlers, He is described as the destroyer of people full of vices."
},  { "SGPC": "Whom should we worship except the Lord who is the Vanquisher of the Conquerors, giver of the Glory of conquest and who shoots the miraculous arrows from His bow."
},  { "SGPC": "Whom else should we adore except him who is the Giver of Truth and Drier of falsehood and performer of Graceful acts?6.45."
},  { "SGPC": "He is the Enlightener of the light, Giver of the victory in wars and is known as the Destroyer of the murderer of the friends."
},  { "SGPC": "He is the Sustainer, Giver of shelter, Far-sighted and knower, He is considered as listener of entertaining modes of music and full of blissful splendour."
},  { "SGPC": "He is cause of the repetition of His Name and Giver of peace and hounour He is the forgiver of the blemishes and is considered as Unattached."
},  { "SGPC": "He is the prolonger of life, the Promoter of the entertainments of music and the masher of tyrants and malevolent, whom else should we then ADORE? 7.46."
},  { "SGPC": "His Self is Supreme, He is Power-incarnate, His wealth is His Intellect and His Nature is that of a Redeemer."
},  { "SGPC": "He is without affection, colour, form and mark, still He hath beautiful limbs and His Nature is that of Love."
},  { "SGPC": "His painting of the universe is Wonderful and Supremely Spotless He is friend of friends and Supreme Donor of wealth."
},  { "SGPC": "He is the god of gods monarch of monarch He is the king of kings and chieftain of the chiefs.8.47."
},  { "SGPC": "BAHIR TAVEEL STANZA, PASCHAMI, BY THY GRACE"
},  { "SGPC": "That Lord is Indestructible"
},  { "SGPC": "That Lord is Indivisible."
},  { "SGPC": "That Lord is Formless"
},  { "SGPC": "That Lord is Griefless.1.48."
},  { "SGPC": "That Lord is Unassailable"
},  { "SGPC": "That Lord is Indiscriminate."
},  { "SGPC": "That Lord is Nameless"
},  { "SGPC": "That Lord is Desireless.2.49."
},  { "SGPC": "That Lord is Guiseless"
},  { "SGPC": "That Lord is Accountless."
},  { "SGPC": "That Lord is Beginningless"
},  { "SGPC": "That Lord is Unfathomable.3.50."
},  { "SGPC": "That Lord is Formless"
},  { "SGPC": "That Lord is Elementless."
},  { "SGPC": "That Lord is Stainless"
},  { "SGPC": "That Lord is Affectionless.4.51."
},  { "SGPC": "That Lord is Indiscriminate"
},  { "SGPC": "That Lord is Unassailbale."
},  { "SGPC": "That Lord is Unveiled"
},  { "SGPC": "That Lord is Unfathomable.5.52."
},  { "SGPC": "That Lord Is Indestructible"
},  { "SGPC": "That Lord is Unbrakable."
},  { "SGPC": "That Lord is Indestructible"
},  { "SGPC": "That Lord is Unassailable.6.53."
},  { "SGPC": "That Lord is devoid of service"
},  { "SGPC": "That Lord is devoid of contemplation."
},  { "SGPC": "That Lord is Indestructible"
},  { "SGPC": "That Lord is Supreme Essence.7.54."
},  { "SGPC": "That Lord is Immanent"
},  { "SGPC": "That Lord is Transcendent."
},  { "SGPC": "That Lord is Unannoyable"
},  { "SGPC": "That Lord is Unbreakable.8.55."
},  { "SGPC": "That Lord is without deception"
},  { "SGPC": "That Lord is the Sustainer."
},  { "SGPC": "That Lord is motionless"
},  { "SGPC": "That Lord is fraudless.9.56."
},  { "SGPC": "That Lord is Unborn"
},  { "SGPC": "That Lord is invisible."
},  { "SGPC": "That Lord is Fraudless"
},  { "SGPC": "That Lord is Eternal.10.57."
},  { "SGPC": "That Lord is not Crooked"
},  { "SGPC": "That Lord is not admonishable."
},  { "SGPC": "That Lord cannot be stung"
},  { "SGPC": "That Lord is Limbless.11.58."
},  { "SGPC": "That Lord is not affected by might (or musical tunes)"
},  { "SGPC": "That Lord is not affected by Site."
},  { "SGPC": "That Lord is not affected by Strife"
},  { "SGPC": "That Lord is not affected by senses.12.59."
},  { "SGPC": "That Lord is infinite"
},  { "SGPC": "That Lord is Supreme."
},  { "SGPC": "That Lord cannot be chopped"
},  { "SGPC": "That Lord is Fearless.13.60."
},  { "SGPC": "That Lord is without ego"
},  { "SGPC": "That Lord is without loss."
},  { "SGPC": "That Lord cannot be absorbed in senses"
},  { "SGPC": "That Lord is unaffected by the waves.14.61."
},  { "SGPC": "That Lord is Peaceful"
},  { "SGPC": "That Lord is Perfect in Learning."
},  { "SGPC": "That is not effected by the Potent warriors"
},  { "SGPC": "That Lord Unconquerable.15.62."
},  { "SGPC": "That Lord is full of all above- mentioned attributes"
},  { "SGPC": "That Lord is Fearless( Or garbless)."
},  { "SGPC": "That Lord is in male body"
},  { "SGPC": "That Lord is also in female body.16.63."
},  { "SGPC": "That Lord is Aumkar (the One and only one)"
},  { "SGPC": "That Lord is Akar i.e. Pervasive in all forms."
},  { "SGPC": "That Lord is Indivisible"
},  { "SGPC": "That Lord is beyond all devices.17.64."
},  { "SGPC": "That Lord is without suffering"
},  { "SGPC": "That Lord cannot be established."
},  { "SGPC": "That Lord is not affected by strife"
},  { "SGPC": "That Lord is Formless.18.65."
},  { "SGPC": "That Lord is without ailments"
},  { "SGPC": "That Lord cannot be established."
},  { "SGPC": "That Lord cannot be enumerated"
},  { "SGPC": "That Lord reckons everything Himself.19.66."
},  { "SGPC": "ARDH NARAAJ STANZA: BY THY GRACE"
},  { "SGPC": "O Lord! Thou art Praiseworthy"
},  { "SGPC": "Thou art the Banner of Honuor."
},  { "SGPC": "Thou art All-Pervading"
},  { "SGPC": "Thou art the ONLY ONE.1.67."
},  { "SGPC": "Thou art in water"
},  { "SGPC": "Thou art on Land."
},  { "SGPC": "Thou art in the city"
},  { "SGPC": "Thou art in the forest.2.68."
},  { "SGPC": "Thou art the Guru"
},  { "SGPC": "Art in caves."
},  { "SGPC": "Thou art without sap"
},  { "SGPC": "Thou art Indescribable.3.69."
},  { "SGPC": "Thou art the sun"
},  { "SGPC": "Thou art the moon."
},  { "SGPC": "Thou art activity"
},  { "SGPC": "Thou art morbidity.4.70."
},  { "SGPC": "Thou art the wealth"
},  { "SGPC": "Thou art the mind."
},  { "SGPC": "Thou art the tree"
},  { "SGPC": "Thou art the vegetation.5.71."
},  { "SGPC": "Thou art the intellect"
},  { "SGPC": "Thou art the salvation."
},  { "SGPC": "Thou art the fast"
},  { "SGPC": "Thou art the consciousness.6.72."
},  { "SGPC": "Thou art the father"
},  { "SGPC": "Thou art the son."
},  { "SGPC": "Thou art the mother"
},  { "SGPC": "Thou art the liberation.7.73."
},  { "SGPC": "Thou art the man"
},  { "SGPC": "Thou art the woman."
},  { "SGPC": "Thou art the Beloved"
},  { "SGPC": "Thou art the Dharma (Piety).8.74."
},  { "SGPC": "Thou art the Destroyer"
},  { "SGPC": "Thou art the Doer."
},  { "SGPC": "Thou art the deception"
},  { "SGPC": "Thou art the Power.9.75."
},  { "SGPC": "Thou art the stars"
},  { "SGPC": "Thou art the sky."
},  { "SGPC": "Thou art the mountain"
},  { "SGPC": "Thou art the ocean.10.76."
},  { "SGPC": "Thou art the sun"
},  { "SGPC": "Thou art the sunshine."
},  { "SGPC": "Thou art the pride"
},  { "SGPC": "Thou art the wealth.11.77."
},  { "SGPC": "Thou art the conqueror"
},  { "SGPC": "Thou art the Destroyer."
},  { "SGPC": "Thou art the semen"
},  { "SGPC": "Thou art the woman.12.78."
},  { "SGPC": "NARRAJ STNZA BY THY GRACE"
},  { "SGPC": "Thy winsome luster astonishes the moonlight"
},  { "SGPC": "Thy royal Glory looks splendid."
},  { "SGPC": "The clique of tyrants is suppressed"
},  { "SGPC": "Such is the glamour of Thy metropolis (world).1.79."
},  { "SGPC": "Moving like Chandika (Goddess) in the battlefield"
},  { "SGPC": "Thou destroyest in an instant seemingly imperishable warriors."
},  { "SGPC": "Thou movest like the fire of lightning"
},  { "SGPC": "O Infinite Lord! Thy Thorne is visualized in all directions.2.80."
},  { "SGPC": "Thy Pure emotions gleam"
},  { "SGPC": "And destroy the forces of suffering."
},  { "SGPC": "The row of Thy horses looks graceful"
},  { "SGPC": "Seeing which the horse of the Ocean gets angry.3.81."
},  { "SGPC": "Thou art radiant like the great ball of the Sun"
},  { "SGPC": "Beyond the tunes of worldly joys."
},  { "SGPC": "Thou art everlasting like the Bunyan-seed"
},  { "SGPC": "And art Blissful ever perfectly.4.82."
},  { "SGPC": "The Treasure of Thy wealth is inexhaustible"
},  { "SGPC": "O Immaculate Lord! Thou art not united with anyone."
},  { "SGPC": "Thy seat is eternal"
},  { "SGPC": "Thou art accountless, guiseless and Imperishable.5.83."
},  { "SGPC": "The row of thy teeth looks graceful"
},  { "SGPC": "Seeing which the dark clouds feel jealous."
},  { "SGPC": "The small bells look elegant in the string round Thy waist"
},  { "SGPC": "Seeing Thy effulgence the splendour of the Sun feels jealous.6.84."
},  { "SGPC": "The crest on Thy head seems splendid"
},  { "SGPC": "Like the shaft high up in the clouds."
},  { "SGPC": "The Crown on Thy head looks elegant"
},  { "SGPC": "Seeing which the moon feels shy.7.85."
},  { "SGPC": "The rows of demons are moving"
},  { "SGPC": "And both the armies are running."
},  { "SGPC": "When Thou usest Thy arms and weapons"
},  { "SGPC": "And Thy disc moves in all the four directions.8.86."
},  { "SGPC": "Thy Inaccesible Glory looks elegant"
},  { "SGPC": "Therefore the great sages and Shiva are covetous to have Thy Sight."
},  { "SGPC": "They remember Thy Name many times"
},  { "SGPC": "Even then they have not been able go know Thy limits.9.87."
},  { "SGPC": "Many with faces upside down light the fire"
},  { "SGPC": "Many ascetics roam forsaking their sleep."
},  { "SGPC": "Many perform austerity of five fires"
},  { "SGPC": "Even they have not been able to know thy limits.10.88."
},  { "SGPC": "The performance of Neoli Karma (cleansing of intestines): the innumerable religious acts of giving charities"
},  { "SGPC": ""
},  { "SGPC": "Abiding at pilgrim-stations for numberless times"
},  { "SGPC": "All these acts do not equal do not equal the merit of the remembrance of the Name of One Lord.11.89."
},  { "SGPC": "The performance of innumerable acts of sacrifices"
},  { "SGPC": "The performance of the religious act of giving elephants etc. in charity"
},  { "SGPC": "Wandering in many countries"
},  { "SGPC": "All these acts do not equal the merit of the remembrance of the Name of One Lord.12.90."
},  { "SGPC": "Dwelling in solitary confinement"
},  { "SGPC": "Wandering in millions of forests"
},  { "SGPC": "Becoming unattached many recite mantras"
},  { "SGPC": "Many roam like hermits.13.91."
},  { "SGPC": "Many move in various guises and adopt several postures"
},  { "SGPC": "Millions hold million types of fasts."
},  { "SGPC": "One may roam in many directions"
},  { "SGPC": "He may observe many types of guises.14.92."
},  { "SGPC": "One may perform m,illions of types of charities"
},  { "SGPC": "He may perform many types of sacrifices and actions."
},  { "SGPC": "One may adopt the religious garb of mendicant"
},  { "SGPC": "He may perform many rituals of a hermit. 15.93."
},  { "SGPC": "One may read the religious texts continuously"
},  { "SGPC": "He may perform many ostentations."
},  { "SGPC": "None of them equals the Name of One Lord"
},  { "SGPC": "They are all an illusion like the world.16.94."
},  { "SGPC": "One may perform the religious acts of the ancient ages"
},  { "SGPC": "He may perform the ascetic and monastic works."
},  { "SGPC": "He may perform the works of mercy etc., and magic"
},  { "SGPC": "They are all wworks of great restraint, prevalent from times immemorial.17.95."
},  { "SGPC": "One may wander in many countries"
},  { "SGPC": "He may adopt the discipline of giving million of charities."
},  { "SGPC": "Many songs of knowledge are sung"
},  { "SGPC": "He may be proficient in innumerable types of knowledge and contemplation.18.96."
},  { "SGPC": "Those who are superb by achieving millions of types of knowledge"
},  { "SGPC": "They are also observing many good actions."
},  { "SGPC": "Like Vyas, Narad etc.,"
},  { "SGPC": "they even have not been able to know the secret of a Brahman.19.97."
},  { "SGPC": "Though millions of yantras and mantras may be practiced"
},  { "SGPC": "And innumerable Tantras may be made."
},  { "SGPC": "One may even sit on the seat of Vyas"
},  { "SGPC": "And forsake many types of food.20.98."
},  { "SGPC": "All the gods and demons remember Him"
},  { "SGPC": "All the Yakshas and Gandharvas worship Him."
},  { "SGPC": "The Visyadhars sing His Prises"
},  { "SGPC": "The reamaing categories including Nagas remember His Name.21.99."
},  { "SGPC": "He is remembered by all in this and other worlds"
},  { "SGPC": "He hath put the seven oceans at their places."
},  { "SGPC": "He is known in all the four directions"
},  { "SGPC": "The wheel of His Discipline keeps moving.22.100."
},  { "SGPC": "He is remembered by serpents and octopus"
},  { "SGPC": "The vegetation narrates His Praises."
},  { "SGPC": "The beings of sky, earth and water remember Him"
},  { "SGPC": "The beings in water and on land repeat His Name.23.101."
},  { "SGPC": "Millions of four-headed Brahmas"
},  { "SGPC": "Recite the four Vedas."
},  { "SGPC": "Millions of Shiva worship that Wonderful Entity"
},  { "SGPC": "Millions of Vishnus adore Him.24.102."
},  { "SGPC": "Innumerable Sarswatis goddess and Satis (Parvati-goddess)"
},  { "SGPC": "And Lakshmis goddess and Satis (Parvati-goddess) and Lakshmis goddess sing His Praises."
},  { "SGPC": "Innumerable Sheshanaga eulogize Him"
},  { "SGPC": "That Lord is comprehended as infinite ultimeately.25.103."
},  { "SGPC": "BRIDH NARAAJ STANZA"
},  { "SGPC": "He is Beginningless, Unfathomable and Source of all beings that Beginningless Lord be worshipped."
},  { "SGPC": "He is Indestructible, Unbreakable, griefless and Inexhaustible teasure, He should be meditated upon."
},  { "SGPC": "He is accountless, guiseless, without blemish, without mark nd without a remander, He should be recognized."
},  { "SGPC": "Even by mistake He should not be considered in Yantras, tantrasa, mantras, illusions and guises.1.104."
},  { "SGPC": "The Name of that Lord be uttered who is Merciful, Beloved, deathless, Patronless and Compassionate."
},  { "SGPC": "We should reflect upon Him in all works whether irreligious, or fallacious."
},  { "SGPC": "We should visualize Him in Infinite charities, in contemplation, in knowledge and in those who contemplate."
},  { "SGPC": "Forsaking the irreligious Karms, we should comprehend the Karms that are religious and spiritual.2.105."
},  { "SGPC": "The Karmas which come in the categories of fasts etc., charities, restraints etc., bathing at pilgrim-stations and worship of gods"
},  { "SGPC": "Which are to be performed without illusion including the horse-sacrifice, elephant-sacrifice and Rajsu sacrifice performed by a universal monarch"
},  { "SGPC": "And the Neoli Karma of Yogis (cleansing of intestines) etc., may all be considered as Karmas of various sects and guises."
},  { "SGPC": "In the absence of the pure Karmas related to the Invisible Lord, all the other Karmas he considered as illusion and hyposcrisy.3.106."
},  { "SGPC": "He is without caste and lineage, without mother and father He is Unborn and ever perfect."
},  { "SGPC": "He is without enemy and friend, without son and grandson and He is always everywhere."
},  { "SGPC": "He is Supremely Glorious and is called the crusher and breaker of the Unbreakable."
},  { "SGPC": "He cannot be placed in the garb of form, colour, mark and calculation.4.107."
},  { "SGPC": "Bathing at innumerable pilgrim-stations etc., adopting various postures etc., following the discipline of worship according to Narad Pancharatra"
},  { "SGPC": "Adoption of Vairagya (monasticism and asceticlism) and Sannyas (renunciation) and observing yogic discipline of olden times:"
},  { "SGPC": "Visiting ancient pilgrim-stations and observing restraints etc., fasts and other rules"
},  { "SGPC": "Without the Beginningless and Unfathomable Lord, all the above Karmas be considered as illusion.5.108."
},  { "SGPC": "RASAAVAL STANZA"
},  { "SGPC": "The religious discipline like Mercy etc.,"
},  { "SGPC": "The Karmas like Sannyas (renunciation) etc.,"
},  { "SGPC": "The Charities of elephants etc.,"
},  { "SGPC": "The places of sacrifice of horses etc.,1.109."
},  { "SGPC": "The charities like gold etc.,"
},  { "SGPC": "The bath in the sea etc.,"
},  { "SGPC": "Wanderings in the universe etc.,"
},  { "SGPC": "The works of austerities etc.,2.110."
},  { "SGPC": "The Karma like Neoli (cleansing of intestines) etc.,"
},  { "SGPC": "Wearing of blue clothes etc.,"
},  { "SGPC": "Contemplation of Colourless etc.,"
},  { "SGPC": "The Supreme Essence is the Remembrance of the Name.3.111."
},  { "SGPC": "O Lord! The types of Thy devotion are unlimited,"
},  { "SGPC": "Thy affection is unmanifested."
},  { "SGPC": "Thou becomest apparent to the seeker"
},  { "SGPC": "Thou art Unestablished by devotions.4.112."
},  { "SGPC": "Thou art the doer of all the works of Thy devotees"
},  { "SGPC": "Thou art the destroyer of the sinners."
},  { "SGPC": "Thou art the illuminator of detachment"
},  { "SGPC": "Thou art the destroyer of tyranny.5.113."
},  { "SGPC": "Thou art the Sumpreme Authority over all"
},  { "SGPC": "Thou art the axle of the banner."
},  { "SGPC": "Thou art ever Unassailable"
},  { "SGPC": "Thou art the only one Formless Lord.6.114."
},  { "SGPC": "Thou Thyself manifestest Thy Forms"
},  { "SGPC": "Thou art Merciful to the deserving."
},  { "SGPC": "Thou pervadest the earth indivisibly"
},  { "SGPC": "Thou canst not be attached with anything.7.115."
},  { "SGPC": "Thou art the superb Abode among abodes"
},  { "SGPC": "Thou art the householder among householders."
},  { "SGPC": "Thou art conscious Entity devoid of ailments"
},  { "SGPC": "Thou art there on the eath but hidden.8.116."
},  { "SGPC": "Thou art conqueror and without effect on muttering"
},  { "SGPC": "Thou art Fearless and Invisible."
},  { "SGPC": "Thou art the Only One amongst many :"
},  { "SGPC": "Thou art ever indivisble.9.117"
},  { "SGPC": "Thou art beyond all ostentations"
},  { "SGPC": "Thou art far away from all pressures."
},  { "SGPC": "Thou canst not be vanquished by anyone"
},  { "SGPC": "Thy limits canst not be measured by anyone.10.118."
},  { "SGPC": "Thou art beyond all ailments and agonies"
},  { "SGPC": "Thou canst not established."
},  { "SGPC": "Thou art the masher of all blemishes from the beginning"
},  { "SGPC": "There is none other so extraordinary as Thou.11.119."
},  { "SGPC": "Thou art Most Holy"
},  { "SGPC": "Thou promptest the flourishing of the world."
},  { "SGPC": "Distinctively Thou art Supporting"
},  { "SGPC": "O guideless Lord! Thou art worshipped by all.12.120."
},  { "SGPC": "Thou art the sap in flowers and fruits"
},  { "SGPC": "Thou art the inspirer in the hearts."
},  { "SGPC": "Thou art the one to resist among the resistant"
},  { "SGPC": "Thou art the destroyer of the three worlds (or modes).13.121."
},  { "SGPC": "Thou art the colour as well as devoid of colour"
},  { "SGPC": "Thou art the beauty as well as the lover of beauty."
},  { "SGPC": "Thou art the Only One and ONLY ONE like Thyself"
},  { "SGPC": "Thou art the Only One now and shall be the Only One in future.14.122."
},  { "SGPC": "Thou art described as the Donor of boons"
},  { "SGPC": "Thou art the Only One, the Only One."
},  { "SGPC": "Thou art affectionate and accountless"
},  { "SGPC": "Thou art depicted as markless.15.123."
},  { "SGPC": "Thou art in the three worlds and also the destroyer of three modes"
},  { "SGPC": "O Lord! Thou art in every colour."
},  { "SGPC": "Thou art the earth and also the Lord of the earth."
},  { "SGPC": "O Guiseless Lord! All adore Thee.16.124."
},  { "SGPC": "Thou art the Suprb of the eminent ones."
},  { "SGPC": "Thou art the Giver of reward in an instant."
},  { "SGPC": "Thou art the Sovereign of men."
},  { "SGPC": "Thou art the destroyer of the Masters of the armies.17.125."
},  { "SGPC": "PAADHRAI STANZA BY THY GRACE"
},  { "SGPC": ""
},  { "SGPC": "On a day the curious soul (asked): The infinite and Desire less Lord, the Intuitive Entity."
},  { "SGPC": "Of everlasting Glory and long-armed"
},  { "SGPC": "The King of kings and Emperor of emperors.1.126."
},  { "SGPC": "The soul said to the Higher Soul"
},  { "SGPC": "The Germinating Entity, Unmanifested and Invincible"
},  { "SGPC": ""
},  { "SGPC": "“What is this Soul Entity? Which hath indelible glory and which is of queer substance.”2.127."
},  { "SGPC": "The Higher Soul said:"
},  { "SGPC": "“This Soul is itself Brahman"
},  { "SGPC": "” Who is of Everlasting Glory and is Unmanisfested and Desireless."
},  { "SGPC": "Who is indiscriminate, actionless and deathless"
},  { "SGPC": "Who hath no enemy and friend and is Merciful towards all.3.1228."
},  { "SGPC": "It is neither drowned nor soaked"
},  { "SGPC": "It can neither be chopped nor burnt."
},  { "SGPC": "It cannot be assailed by the blow of weapon"
},  { "SGPC": "It hath neither an enemy nor a friend, neither caste not lineage.4.129."
},  { "SGPC": ""
},  { "SGPC": "By the blow of thousands of enemies, It is neither wasted away nor fragmented."
},  { "SGPC": ""
},  { "SGPC": "It is not burnt even in the fire. It is neither drowned in the sea nor soaked by the air.5.130."
},  { "SGPC": ""
},  { "SGPC": "Then the Soul questioned the Lord thus : “O Lord! Thou art Invincible, Intuitive and Indiscriminate Entity"
},  { "SGPC": "“This world mentions four categories of Charities"
},  { "SGPC": "Which are these categories, tell me Graciously.”6.131."
},  { "SGPC": "One is political discipline, one is ascetic’s discipline"
},  { "SGPC": "One is householder’s discipline, one is ascetic’s discipline."
},  { "SGPC": "All the world knows this one of four categories"
},  { "SGPC": "That Soul makes enquiries from the Lord.7.132."
},  { "SGPC": "One is political discipline and one is religious discipline"
},  { "SGPC": "One is householder’s discipline, one is ascetic’s discipline ."
},  { "SGPC": "Tell me Graciously Thy thoughts about all the four:"
},  { "SGPC": "And also tell me their originators in long ages in three epochs.8.133."
},  { "SGPC": "Describe to me the first discipline"
},  { "SGPC": "How this religious discipline was observed by the kings."
},  { "SGPC": "In Satyuga charities were given by performing virtuous actions"
},  { "SGPC": "Indescribable charities of lands etc  , were given.9.134."
},  { "SGPC": ""
},  { "SGPC": "It is difficult to describe the king of three ages, their story is endless and the Praise indescribable."
},  { "SGPC": ""
},  { "SGPC": "By performing sacrifices, the religious discipline unlimited action.10.135."
},  { "SGPC": ""
},  { "SGPC": "The kings that reigned before Kaliyuga, in the Jambu Dvipa in the Bharat Khand."
},  { "SGPC": ""
},  { "SGPC": "I describe them with Thy Strength and Glory, The king Yadhishtra was the unblemished Sustainer of the earth.11.136."
},  { "SGPC": ""
},  { "SGPC": "He (Yadhishtra) broke the unbreakable ones in the four khands (regions), He destroyed the Kauravas with great might in the war of Kurukshetra."
},  { "SGPC": ""
},  { "SGPC": "He conquered twice all the four directions. The mighty warriors like Arjuna and Bhim were his brothers.12.137."
},  { "SGPC": ""
},  { "SGPC": "He sent Arjuna toward the North for conquest, Bhim went for conquest to the east."
},  { "SGPC": ""
},  { "SGPC": "Sahdev was sent to the country in the South, Nakul was sent to the West.13.138."
},  { "SGPC": ""
},  { "SGPC": "The Kshatriya kings were mashed and destroyed. In the Great war the unconquerable were conquered."
},  { "SGPC": ""
},  { "SGPC": "The Khorasan country in the North was destroyed, The kings of the South and East were conquered.14.139."
},  { "SGPC": ""
},  { "SGPC": "The kings of all the regions were defeated with the might of sword. In this Jambu Dvipa the trumpet (of Yudhishtra sounded."
},  { "SGPC": ""
},  { "SGPC": "He gathered together the kings of various countries at one place. He expressed his wish for th performance of Rajsu sacrifice.15.140."
},  { "SGPC": ""
},  { "SGPC": "He sent letters to all countries. All the qualified Brahmins were gathered together."
},  { "SGPC": ""
},  { "SGPC": "The performance of Rajsu sacrifice was started. Many of the conquered kings were called.16.141."
},  { "SGPC": "ROOAAL STANZA"
},  { "SGPC": "Million of ritual-conscious Brahmins were called."
},  { "SGPC": "Million of different foods were prepared which were enjoyed with relish."
},  { "SGPC": "Many chief Sovereigns were busy in collecting required materials."
},  { "SGPC": "Thus, the Rajsu sacrifice began to be performed with religious zeal.1.142."
},  { "SGPC": "The orders were given for giving one load of gold to each Brahmin."
},  { "SGPC": "One hundred elephants, one hundred chariots and two thousand horses"
},  { "SGPC": "And also four thousand cow with gilded horns and innumerable buffalos in charity"
},  { "SGPC": "Listen O Chief of the Kings, give these gifts to each Brahmin.2.143."
},  { "SGPC": "Innumerable articles like gold, silver and copper were given in charity."
},  { "SGPC": "Innumerable alms of grain were given to many gathered poor people."
},  { "SGPC": "Other items given in charity were the common clothes, silken clothes and weapons."
},  { "SGPC": "The beggars from many countries became well-off.3.144."
},  { "SGPC": "The fire-altar extended upto four kos and had one thousand drains."
},  { "SGPC": "One thousand Brahmins, considered incarnations of Ved Vyas, began the performance of sacrifice."
},  { "SGPC": "The continuous current of clarified butter of the size of elephant’s trunk fell in the pit."
},  { "SGPC": "Many materials were reduced to ashes by the dreadful flame.4.145."
},  { "SGPC": "The earth and water of all the pilgrim-stations was broutht."
},  { "SGPC": "Also the fuel-wood and food-materials from all countries"
},  { "SGPC": "Various kids of tasteful foods were burnt in the alftar."
},  { "SGPC": "Seeing which the superb Brahmins were astonished and the kings pleased.5.146."
},  { "SGPC": "Many and various types of foods were burnt in the altar."
},  { "SGPC": "On all the four sides the learned Brahmins were reciting the four Vedas, like Vyas."
},  { "SGPC": "Many kings were giving innumerable types of gifts in charity."
},  { "SGPC": "Here, there and everywhere on the earth infinite strain of victory was sounded.6.147."
},  { "SGPC": "Counquering the rebel kings and seizing the unaccountable wealth and precious things"
},  { "SGPC": "(Yusdhishtra) the king of Kuru country brought that wealth and distributed among the Brahmins."
},  { "SGPC": "Many types of fragrant materials were ignited there."
},  { "SGPC": "Here, there and everywhere in all directions many types of the strains of victory were sounded.7.148."
},  { "SGPC": "After slaying Jarasandh and then conquering the Kauravas,"
},  { "SGPC": "Yudhishtra performed the great Rajsu sacrifice in consultation with Krishna."
},  { "SGPC": "Conquering innumerable enemies, for many days, he performed the Rajsu sacrifice."
},  { "SGPC": "Then, with the advice of Ved Vyas, he began the performance of horse-sacrifice.8.149."
},  { "SGPC": "Here ends the First Sacrifice."
},  { "SGPC": "The Slaying of Sri Baran:"
},  { "SGPC": "(The Sacrificial horse) is of white colour, black ears having golden tail"
},  { "SGPC": "With eyes high and wide and lofty neck like Unhchyishravas"
},  { "SGPC": "He walks on the earth with dancing pose, glorious in beauty like Cupid."
},  { "SGPC": "On seeing him all the kings are pleased and also (Yudhishtra) the king of king.9.150."
},  { "SGPC": "Vina, Ven Mridang, Bansuri and Bheri are being played."
},  { "SGPC": "Innumerable Muj, Toor, Murchang, Mandal, Changbeg and sarnaaee"
},  { "SGPC": "Dhol, Dholak, Khanjari, Daph and Jhaanjh are also being played."
},  { "SGPC": "Big bell and small bells resound and innumerable modes of music are created.10.151."
},  { "SGPC": "Kettledrums when played produce unlimited sound and innumerable horses neigh."
},  { "SGPC": "Wherever the horse named Sri Barn goes, the army chiefs follow him."
},  { "SGPC": "Whosoever chains the horse, they fight with him and conquer him."
},  { "SGPC": "He who receives them, he is saved, otherwise one who confronts, is violently killed.11.152."
},  { "SGPC": "All the king were conquered by sending the horse in all the four directions."
},  { "SGPC": "The horse-sacrifice was thus completed, it is very great and marvelous in the world."
},  { "SGPC": "Various types of materials were given to the Brahmins in charity."
},  { "SGPC": "Also many types of silken clothes, horses and great elephant.12.153."
},  { "SGPC": "Many gifts and unaccountable wealth was given in charity to innumerable Brahmins."
},  { "SGPC": "Including diamonds, common clothes, silken clothes and many loads of gold."
},  { "SGPC": "All the great enemies were horrified and even Sumeru, the king of mountain trembled on listening the details of charity."
},  { "SGPC": "Fearing that the Chief Sovereign may not cut him into bits and then distribute the bits.13.154."
},  { "SGPC": "Moving it throughout the country, the horse was ultimately killed in the sacrificial place"
},  { "SGPC": "Then it was cut into four pieces (parts)."
},  { "SGPC": "One part was given to the Brahmins, one to Kshatriyas and one to women."
},  { "SGPC": "The remaining fourth part was burnt in the fire-altar.14.155."
},  { "SGPC": "After ruling this Dvipa for five hundred years."
},  { "SGPC": "These sons of king Pandu ultimately fell in the himalayas (neither-world)."
},  { "SGPC": "After them Parikshat, who was most beautiful and mighty, (their grandson, the son of Abhimanya) became the king of Bharat."
},  { "SGPC": "He was man of boundless charm, a generous donor and a treasure of invincible glory.15.156."
},  { "SGPC": "This is the end of the Second Sacrifice in the book entitled SRI GYAN PRABODH."
},  { "SGPC": "Here begins the Description of the Rule of the King Parikshat :"
},  { "SGPC": "ROOAAL STANZA"
},  { "SGPC": "One day the King Parikshat consulted his ministers"
},  { "SGPC": "As to how the elephant sacrifice be performed methodically?"
},  { "SGPC": "The friends and the ministers who spoke gave the idea"
},  { "SGPC": "That abandoning all other thoughts, the elephant of white teeth be sent for.1.157."
},  { "SGPC": "The sacrificial altar was constructed within eight kos"
},  { "SGPC": "Eight thousand ritual-performing and eight lakh other Brahmins"
},  { "SGPC": "Eight thousand drain of various types were prepared."
},  { "SGPC": "Through which the continuous current of the clarified butter of the size of the elephant-trunk flowed.2.158."
},  { "SGPC": "Various types of kings from various countries were called."
},  { "SGPC": "They were given many gifts of various types with honour,"
},  { "SGPC": "Including diamonds, silken clothers etc., horses and big elephants."
},  { "SGPC": "The great Sovereign gave all the things highly decorated to the kings.3.159."
},  { "SGPC": "In this way he ruled there for many years."
},  { "SGPC": "Many eminent enemies like the king Karan were conquered alongwith many of their precious belongings."
},  { "SGPC": "On one day the king went on a merry-making trip and hunting."
},  { "SGPC": "He saw and pursued a deer and met a great sage.4.160."
},  { "SGPC": "(He said to the sage) “O great sage! Please speak, did the deer go this way ?”"
},  { "SGPC": "The sage did not open his eye nor gave any answer to the king,"
},  { "SGPC": "Seeing a dead snake, (the king) raised it with the tip of his bow"
},  { "SGPC": "Put it around the neck of the sage  then the Great Sovereign went away.5.161."
},  { "SGPC": "What did the sage see on opening his eyes? He was frightened to see the snake (around his neck)."
},  { "SGPC": "There he became very angry and the blood oozed out form the eyes of the Brahmin."
},  { "SGPC": "(He said:) “He, who hath put this snake around my neck, he will be bitten by the king of snakes"
},  { "SGPC": "“He will die within seven days. This curse of mine will ever be rure.”6.162."
},  { "SGPC": "Coming to know about the curse, the king was frightened. He got and Abode constructed."
},  { "SGPC": "That palace was constructed within the Ganges, which could not even be touched by air"
},  { "SGPC": "How could the snake reach there and bite the king?"
},  { "SGPC": "But within the due time, the king snakes came there and bit (the king).7.163."
},  { "SGPC": "(The king Parikshat) ruled for sixty years, two months and four days."
},  { "SGPC": "Then the light of the soul of the king Parikshat merged in the light of the Creator."
},  { "SGPC": "Then the great king Janmeja become the Sustainer of the earth."
},  { "SGPC": "He was a great hero, headstrong, ascetic and adept in eighteen learinings.8.164."
},  { "SGPC": "The end of the Episode of King Parikshat.The Rule of King Janmeja begins :"
},  { "SGPC": "ROOAAL STANZA"
},  { "SGPC": "Born in the house of a king, the great king Jammeja"
},  { "SGPC": "Was a great hero, headstrong, ascetic and adept in eighteen learnings."
},  { "SGPC": "Being enraged at the death of his father, he called all the Brahmins"
},  { "SGPC": "And engaged himself in the performance of the snake-sacrifice in the zest of his mind for Dharma.1.165."
},  { "SGPC": "The sacrificial pit was constructed within one kos."
},  { "SGPC": "After preparing the fire-altar, the Brahmins began to recite mantras methodically."
},  { "SGPC": "Millions and innumerable serpents came to fall there in the fire."
},  { "SGPC": "Here, there and everywhere resounded the strain of victory of the pious king.2.166."
},  { "SGPC": "The snakes measuring one arm’s length, two arms’ length, and there, four and five arms’ length"
},  { "SGPC": "Twenty arms’ length, twenty one arms length and twenty-five length"
},  { "SGPC": "Thirty arms’ length, thirty-two arms’ length and thirty-six arms’ length fell"
},  { "SGPC": "And began to fall there all and reduced to ashes.3.167."
},  { "SGPC": "Those measuring one hindered arms’ length and two hundred arms’ length"
},  { "SGPC": "Three hundred arms’ length and four hundred arms length"
},  { "SGPC": "Five hundred and six hundred arms’ length began to fall there within the fire-pit"
},  { "SGPC": "Even upto one thousand arms’ length and all innumerable ones were burnt and (thus reduced to ashes).4.168."
},  { "SGPC": "BHUJANG PRAYAAT STANZA"
},  { "SGPC": "Sovereign (Jammeja) is performing the serpent-sacrifice."
},  { "SGPC": "The Brahmins are busy in performing Home ritual whose merit is setting everything right."
},  { "SGPC": "Innumerable types of snakes are being burnt in the pit."
},  { "SGPC": "Innumerable cobras, drawn by the mantras at the gate of the king. Have been burnt.1.169."
},  { "SGPC": "Many snakes of about eight arms’ length and about seven arms’ length, with necks"
},  { "SGPC": "Many weighty serpents of twelve arms’ length"
},  { "SGPC": "Many of two thousand arms’ length and many of one Yojana length"
},  { "SGPC": "They all fell in the fire-altar pit unconsciously.2.170."
},  { "SGPC": "Many serpents of two Yajana length and many of three Yajanas"
},  { "SGPC": "Many of four Yajanas length, all these serpents of the earth were burnt"
},  { "SGPC": "Many of the size of a fist and a thumb and the length of a span"
},  { "SGPC": "And many of the length of one and a half span and many of the size of half a thumb were burnt.3.171."
},  { "SGPC": "Many serpents from the length of four Yajanas upto four kos,"
},  { "SGPC": "Were burnt in the altar-fire, as though the fire was touching the clarified butter."
},  { "SGPC": "While burning, the snakes fluttered their hoods, frothed and hissed."
},  { "SGPC": "When they fell in the fire, the flame flared up.4.172."
},  { "SGPC": "Many serpents from the length of seven upto eight Kos,"
},  { "SGPC": "Many of the length of eight Yojanas and very fat"
},  { "SGPC": "Millions of snakes were thus burnt and there was great killing."
},  { "SGPC": "Takshak, the king of snakes ran away like the crow from the falcon for fear of being eaten.5.173."
},  { "SGPC": "Millions of serpents of his clan were burnt in the fire-altar."
},  { "SGPC": "Those who were saved, were bound down and collectively thrown in the fire-pit."
},  { "SGPC": "The king of Nagas ran away and took sheleter in the world of Indra."
},  { "SGPC": "With the power of Vedic mantras, the Abode of Indra also began to broil and with this, Indra was in great agony.6.174."
},  { "SGPC": "Bound by mantras and tantras, (Takshak) ultimately fell on the earth."
},  { "SGPC": "At that the great adept Brahmin Aasteek resisted the orders of the king."
},  { "SGPC": "He quarreled with the king and in the strife felt offended"
},  { "SGPC": "And rose in great anger, breaking the strings of his clothes.7.175."
},  { "SGPC": "He asked the king to forsake the serpent-sacrifice and meditate on the One Lord"
},  { "SGPC": "With whose Grace all the mantras and materials of the world come to our mind."
},  { "SGPC": "“O the Lion-like monarch and the treasure of learning!"
},  { "SGPC": "“Thy Glory will shine like sun and blaze like fire.8.176."
},  { "SGPC": "“Thy beauty on the earth shall be moonlike and thy splendour sunlike"
},  { "SGPC": "“Thou shall be treasure of fourteen learnings."
},  { "SGPC": "“Listen, O wielder of the bow and the monarch with knowledge of the Shastras!"
},  { "SGPC": "“Bestow on me this gifts of abandoning the serpents-sacrifice.9.177."
},  { "SGPC": "“If thou dost not abandon this gift of abandoning the serpent-sacrifice, I shall burn myself in the fire"
},  { "SGPC": "“Or by giving such curse I shall reduce thee to ashes"
},  { "SGPC": "“Or I shall pierce my belly with the sharp dagger"
},  { "SGPC": "“Listen! O king! thou shalt be causing a great sin for thyself of Brahmin-killing.”10.178."
},  { "SGPC": "Hearing these words of the Brahmin, the king stood up."
},  { "SGPC": "He abandoned the serpent-sacrifice and enmity for the death of his father."
},  { "SGPC": "He called Vyas near him and began consultations."
},  { "SGPC": "Vyas was the great scholar of Vedas and the learning of Grammar.11.179."
},  { "SGPC": "The king had heard that she king of Kashi had two daughter"
},  { "SGPC": "Who were most beautiful and splendour of society."
},  { "SGPC": "He wanted to go there in order to conquer them after killing the mighty tyrant."
},  { "SGPC": "He then left (for that city) with loaded camel.12.180."
},  { "SGPC": "The army moved towards the east like swift wind."
},  { "SGPC": "With many heroes, enduring the resolute and weapon-wielders,"
},  { "SGPC": "The king of Kashi concealed himself in his ciadel,"
},  { "SGPC": "Which was besieged by the army of Janmeja  he meditated only on Shiva.13.181."
},  { "SGPC": "The war began in full swing, there were many slayings with weapons"
},  { "SGPC": "And the heroes, cut into bits, fell in the field."
},  { "SGPC": "The warriors experienced bloodbath and fell with their clothes filled with blood."
},  { "SGPC": "They were chopped into halves  the contemplation of Shva was interrupted.14.182."
},  { "SGPC": "Many Kshatriyas of reputation fell in the battlefield."
},  { "SGPC": "The dreadful sound of kettledrums and trumpets resounded."
},  { "SGPC": "The heroic warriors were shouting and making pledges, and also striking blows."
},  { "SGPC": "The trunks and heads, and bodies pierced by arrows were roaming.15.183."
},  { "SGPC": "The shafts were penetrating into the steel-armour"
},  { "SGPC": "And the heroic warriors were destroying the pride of others."
},  { "SGPC": "The bodies and armour were being cut and the flywhicks were being trampled"
},  { "SGPC": "And with the blows of weapons, the bold warriors were falling.16.184."
},  { "SGPC": "The king of Kashi was conquered and all his forces were destroyed."
},  { "SGPC": "Both his daughters were wedded by Janmeja, seeing which Shiva, the three-eyed god, trembled."
},  { "SGPC": "Both the kings then became friendly  the conquered kingdom was returned,"
},  { "SGPC": "Friendship developed between both the kings and all their works were settled appropriately.17.185."
},  { "SGPC": "The King janmeja received a unique maid-servant in his dowry,"
},  { "SGPC": "Who was very learned and supremely beautiful."
},  { "SGPC": "He also received diamonds, garments and horses of black ears"
},  { "SGPC": "He also got many wanton white-coloured elephants with tusks.18.186."
},  { "SGPC": "On his marriage, the king became very happy."
},  { "SGPC": "All the Brahmin were satisfied with the grant of all types of corn."
},  { "SGPC": "The king gave in charity various of elephants."
},  { "SGPC": "From both his wives, two very beautiful sons were born.19.187."
},  { "SGPC": "(One day) the king saw the winsome maid-servant."
},  { "SGPC": "He felt as if the moonlight hath penetrated out of the moon."
},  { "SGPC": "He considered her as beautiful lightning and as creeper of learning"
},  { "SGPC": "Or the inner glory of the lotus hath manifested itself.20.188."
},  { "SGPC": "It seemd as if she was a garland of flowers or the moon itself"
},  { "SGPC": "It may be the flower of Malti or it may be Padmini,"
},  { "SGPC": "Or it may be Rati (the wife of god of love) or it may be the superb creeper of flowers."
},  { "SGPC": "The fragrance of the flowers of champa (Michelia champacca) was emanating from her limbs.21.189."
},  { "SGPC": "It seemed as if a heavenly damsel was roaming on the earth,"
},  { "SGPC": "Or a Yaksha or Kinnar woman was busy in her frolics,"
},  { "SGPC": "Or the semen of god Shiva had strayed in the form of young damsel,"
},  { "SGPC": "Or the drops of water were dancing on the lotus leaf.22.190."
},  { "SGPC": "It seemed as if a wreath of musical modes was presenting itself in colour and form"
},  { "SGPC": "Or the Lord, king of kings, had created her as the Sovereign of beautiful women"
},  { "SGPC": "Or she was the daughter of a Naga or Basve, the wife of Sheshanaga"
},  { "SGPC": "Or she was the charming replica of Sankhani, Chitrani or Padmini (9 types of women).23.191."
},  { "SGPC": "Her wonderful and infinite beauty glistened like a painting."
},  { "SGPC": "She was most elegant and most youthful."
},  { "SGPC": "She was most knowledgeable and adept in scientific works."
},  { "SGPC": "She had all learning at her finger ends and was thus an adept in the discipline.24.192."
},  { "SGPC": "The king considered her more winsome than the light of fire."
},  { "SGPC": "The light of her face shone enormously than the light of fire."
},  { "SGPC": "The king Janmeja himself considered her like this,"
},  { "SGPC": "Therefore he ardently copulated with her and gave her all the royal paraphernalia.25.193."
},  { "SGPC": "The king was greatly in love with her  he abandoned the king’s daughters (queens)"
},  { "SGPC": "Who were considered eminent and fortunate in the sight of the world."
},  { "SGPC": "A son, a great weapon-wielder was born to him"
},  { "SGPC": "He became adept in fourteen learnings.26.194."
},  { "SGPC": "The king named his first son as ASMEDH,"
},  { "SGPC": "And named his second son as ASMEDHAN."
},  { "SGPC": "The maid-servant’s son was named AJAI SINGH,"
},  { "SGPC": "Who was a great hero, a great warrior and greatly renowned.27.195."
},  { "SGPC": "He was a person of healthy body and great strength."
},  { "SGPC": "He was a great warrior in the battlefield and adept in warfare."
},  { "SGPC": "He killed prominent tyrants with his sharp-edged weapons."
},  { "SGPC": "He conquered many enemies like Lord Rama, the killer of Ranana.28.196."
},  { "SGPC": "One day the King Janmeja went hunting."
},  { "SGPC": "Seeing a deer, he pursued him and went to another country."
},  { "SGPC": "After the long and arduous journey, the king was tired  when he saw a tank,"
},  { "SGPC": "He ran there quickly to drink water.29.197."
},  { "SGPC": "Then the king went to sleep. (the destiny) caused a horse to come out of water."
},  { "SGPC": "He saw the beautiful royal mare."
},  { "SGPC": "He copulated with her and made her pregnant."
},  { "SGPC": "From her an invaluable horse of black ears was born.30.198."
},  { "SGPC": "The king Janmeja began his great horse-sacrifice."
},  { "SGPC": "He conquered all the kings and all his errands were set right."
},  { "SGPC": "The columns of the sacrificial place were fixed and the sacrificial altar was constructed."
},  { "SGPC": "He satisfied nicely the assembly of the Brahmins giving wealth in charity.31.199."
},  { "SGPC": "Millins of gifts were given in charity and pure foods were served."
},  { "SGPC": "The king performed a great event of Dharma in the Kaliyuga."
},  { "SGPC": "As the queen began to scan all this,"
},  { "SGPC": "She the most beautiful and abode of Supreme glory.32.200."
},  { "SGPC": "The frontal garment of the queen flew away by the gust of wind."
},  { "SGPC": "The Brahmins and Kshatriyas (in the assembly) seeing the nakedness of the queen laughed."
},  { "SGPC": "The king in great fury caught hold of all the Brahmins."
},  { "SGPC": "All the highly proud great Pundits were burnt with hot mixture of milk and sugar.33.201."
},  { "SGPC": "Firstly all the Brahmins were bound down and their heads were shaved."
},  { "SGPC": "Then the pads were placed on the top of their heads."
},  { "SGPC": "Then the boiling milk was poured (within the pads)."
},  { "SGPC": "And thus all the Brahmins were burnt and killed.34.202."
},  { "SGPC": "Many Brahmins were entombed in the walls"
},  { "SGPC": "Many eminent Brahmins were hanged"
},  { "SGPC": "Many were drowned in water and many were bound in fire"
},  { "SGPC": "Many were sawed into halves and many were bound and their bellies wre torn.35.203."
},  { "SGPC": "The king then suffered from the blemish of Brahmin-killing and his body was inflicted by leprosy."
},  { "SGPC": "He called all other Brahmins and treated them with love."
},  { "SGPC": "He asked them to sit and contemplate as to how,"
},  { "SGPC": "The suffering of the body and the great sin can be removed.36.204."
},  { "SGPC": "All the invited Brahmins came to the royal court."
},  { "SGPC": "The eminent like Vyas and other were called."
},  { "SGPC": "After scanning the Shastras, all the Brahmins said,"
},  { "SGPC": "“The ego of the king hath increased and because of this conceit, he mashed the Brahmins.37.205."
},  { "SGPC": "“Listen, O Supreme monarch, the treasure of learning"
},  { "SGPC": "“Thou didst mash the Brahmins during the sacrifice"
},  { "SGPC": "“All this happened suddenly, no one directed thee for this"
},  { "SGPC": "“All this hath been got done by the Providence, such happening had been recorded earlier.”38.206."
},  { "SGPC": "“O King! Listen from Vyas eighteen Parvas (parts) of Mahabharata"
},  { "SGPC": "“Then all the ailment of leprosy will be removed from thy body.”"
},  { "SGPC": "The eminent Brahmin Vyas was then called and the king began to listen to the Parvas (of Mahabharata)."
},  { "SGPC": "The king fell at the feet of Vyas forsaking all pride.39.207."
},  { "SGPC": "(Vyas said J Listen, O Supreme monarch! the treasure of learning"
},  { "SGPC": "In the linege of Bharat, there was a king named Raghu"
},  { "SGPC": "In his line, there was the king Rama"
},  { "SGPC": "Who gave the gift of life to the kashatriyas from the wrath of Parasurama and also the treasures and comfortable living.40.208."
},  { "SGPC": "In his clan, there was a king named Yadu"
},  { "SGPC": "Who was erudite in all fourteen learnings"
},  { "SGPC": "In his family, there was a king named Santanu"
},  { "SGPC": "In his line, there were then Kaurvas and Pandavas.41.209."
},  { "SGPC": "In his family, there was Dhritrashtra,"
},  { "SGPC": "Who was a great hero in wars and a teacher of great enemies."
},  { "SGPC": "In his house there were Kauravas of vicious Karmas,"
},  { "SGPC": "Who worked as a chisel (destroyer) for the clan of Kshatriyas.42.210."
},  { "SGPC": "They made Bhishama the General of their forces"
},  { "SGPC": "In great fury they waged their war against the sons of Pandu."
},  { "SGPC": "In that war, the Supreme hereo Arjuna roared."
},  { "SGPC": "He was an adept in archery and shot his shafts superbly.43.211."
},  { "SGPC": "The great hero Arjuna shot his chain of arrows in the field (with such skill),"
},  { "SGPC": "That he killed Bhishama and destroyed al his forces."
},  { "SGPC": "He gave Bhishama the bed of arrows, on which he lay down."
},  { "SGPC": "The great Pandava (Arjuna) attained the victory comfortably.44.212."
},  { "SGPC": "The second general of Kauravas and master of their forces was Daronacharya."
},  { "SGPC": "There at that time a horrible war was waged."
},  { "SGPC": "Dhrishtadyumna killed Dronacharya, who breathed his last."
},  { "SGPC": "Dying in the battlefield, he went to heaven.45.213."
},  { "SGPC": "Karan became the third General of the Kaurva army,"
},  { "SGPC": "Who in great fury waged a terrible war."
},  { "SGPC": "He was killed by Partha (Arjuna) and immediately cut off his head."
},  { "SGPC": "After his fall (death), the rule of Yudhishtra was firmly established.46.214."
},  { "SGPC": "Then the brave warrior Salaya became the general of Kauravas."
},  { "SGPC": "He beat the brave Pandava foces fiercely,"
},  { "SGPC": "And wounded the elephant of Yudhistra with his dagger."
},  { "SGPC": "Because of this Yudhistra fell down, but he killed the brave Salaya.47.215."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": ""
},  { "SGPC": "The day on which the king Salya died in fighting, the Kauravas felt their impending defeat."
},  { "SGPC": ""
},  { "SGPC": "When Salya died, Ashvathama become the general, he beat violently millions of forces for one watch.1.216."
},  { "SGPC": ""
},  { "SGPC": "He killed the expert charioteer Dharishtadyumna, and mashed the Pandava forces nicely."
},  { "SGPC": ""
},  { "SGPC": "He also killed thefive sons of Pandavas, he fought very great waars in Dvapar age.2.217."
},  { "SGPC": ""
},  { "SGPC": "Then Duryodhana, the king of Kauravas waged the war, against Bhim in great fury."
},  { "SGPC": ""
},  { "SGPC": "He was never defeated while fighting, but the mighty death came and killed him.3.218."
},  { "SGPC": "BHUJANG PRAYAAT STANZA"
},  { "SGPC": "There the fierce war of Duryodhana began with Bhim,"
},  { "SGPC": "Because of which the meditation of Shiva was shattered and that great gods began to dance."
},  { "SGPC": "Because of the blows of warriors terrible sound arose"
},  { "SGPC": "The bodies were pierced by arrows and the heads were separated from pierced by arrows and the heads were separated from the trunks.1.219."
},  { "SGPC": "Fighting in various ways, many warriors fell in the field"
},  { "SGPC": "Many had fallen in halves who had been hungry of the sharp edges of weapons."
},  { "SGPC": "The intoxicated elephants of Kauravas had been chopped in the field."
},  { "SGPC": "Seeing the brave warriors wields weapons in the field, the vultures were feeling pleased.2.220."
},  { "SGPC": "The warriors were fighting in the battlefield in enclosures."
},  { "SGPC": "They laughed, roared and patted their arms, they challenged from both sides."
},  { "SGPC": "They were standing and showing feats of bravery in enclosures."
},  { "SGPC": "They swayed their arms and were producing terrible sounds with the blows of their maces.3.221."
},  { "SGPC": "The sheets of gold covering the maces looked splendid."
},  { "SGPC": "Their glory exhibited the blaze of fire at their tops."
},  { "SGPC": "The warriors moved in the field and rotated their discs."
},  { "SGPC": "They appreciated those on their sides who inflicted deep wounds.4.222."
},  { "SGPC": "There the great warrior Bhim used his weapons with his arms."
},  { "SGPC": "He was trampling the armies nicely."
},  { "SGPC": "On the other side Yudhishtar was bound by Kshatriya discipline,"
},  { "SGPC": "And was performing wonderful and holy Karmas.5.223."
},  { "SGPC": "All of them looked elegant with ornaments like armlets."
},  { "SGPC": "Their necklaces of gems glistened and their turbans looked graceful on the heads of both the warriors of the same age."
},  { "SGPC": "Both the Chiefs were men of great strength and composure."
},  { "SGPC": "Both were either king Mandhata or king Bhoj.6.224."
},  { "SGPC": "Both the warriors had tightened their tearing shafts."
},  { "SGPC": "Both the weapon-wielding warriors began to wage war in great fury."
},  { "SGPC": "Both the heroes of violent actions had long arms like gods."
},  { "SGPC": "Both were great kings with extraordinary knowledge of Hindusim.7.225."
},  { "SGPC": "Both were weapon-wielders and supreme donors."
},  { "SGPC": "Both were Indians and capable of protecting themselves with their shields."
},  { "SGPC": "Both were the users of their arms and were kings with canopies."
},  { "SGPC": "Both were Supreme warriors and great fighters.8.226."
},  { "SGPC": "Both were the destroyers of their enemies and also their establishers."
},  { "SGPC": "Both were the terrible conquerors of the great heroes."
},  { "SGPC": "Both the warriors were adept in shooting arrows and had mighty arms."
},  { "SGPC": "Both the heroes were the sun and moon of their forces.9.227."
},  { "SGPC": "Both were the warriors universal monarchs and had knowledge of warfare."
},  { "SGPC": "Both were the warriors of war and conquerors of war."
},  { "SGPC": "Both were marvelously beautiful carrying beautiful bows."
},  { "SGPC": "Both were clad in armour and were the destroyers of enemies.10.228."
},  { "SGPC": "Both were the destroyers of the enemies with their double-edged swords and were also their establishers."
},  { "SGPC": "Both were Glory-incarnate and mighty heroes."
},  { "SGPC": "Both were intoxicate elephants and like king Vikrama."
},  { "SGPC": "Both were adepts in warfare and had weapons in their hands.11.229."
},  { "SGPC": "Both were Supreme warriors full of rage."
},  { "SGPC": "Both were adepts in warfare and were the source of beauty."
},  { "SGPC": "Both were Sustainers of Kshatriyas and followed the discipline of Kshatriyas."
},  { "SGPC": "Both were the heroes of war and men of violent actions.12.230."
},  { "SGPC": "Both were standing and fighting in enclosures."
},  { "SGPC": "Both struck their arms with their hands and shouted loudly."
},  { "SGPC": "Both had Kshatriya discipline but both were the destroyers of Kshatriyas."
},  { "SGPC": "Both had swords in their hands and both were the adornments of th battlefield.13.231."
},  { "SGPC": "Both were Beauty-incarnate and had lofty thoughts."
},  { "SGPC": "Both were operating their double-adged swords in their enclosures."
},  { "SGPC": "Both had their swords smeared with blood and both worked against Kshatriya discipline."
},  { "SGPC": "Both were capable of risking their life in the battlefield.14.232."
},  { "SGPC": "Both the heroes had their weapons in their hands."
},  { "SGPC": "It seemed as if the spirits of the dead kings moving the sky were calling them."
},  { "SGPC": "They were shouting seeing their heroism, they were praising them with the words “Well done, bravo!”"
},  { "SGPC": "The king of Yakshas seeing their bravery was astonished and the earth was trembling.15.233."
},  { "SGPC": "(Ultimately) the king Duryodhana was killed in the battlefield."
},  { "SGPC": "All the noisy warriors ran helter-skelter."
},  { "SGPC": "(After that) Pandavas ruled over the family of Kauravas unconcerned."
},  { "SGPC": "Then they went to Himalaya mountains.16.234."
},  { "SGPC": "At that time a war was waged with a Gandharva."
},  { "SGPC": "There that Gandharva adopted a wonderful garb."
},  { "SGPC": "Bhima threw there the elephants of the enemy upwards."
},  { "SGPC": "Which are still moving in the sky and have not returned as yet.17.235."
},  { "SGPC": "Hearing these words, the king Janmeja turned his nose in such a manner,"
},  { "SGPC": "And laughed contemptuously as though the utterance about the elephants was not true."
},  { "SGPC": "With this disbelief the thirty-sixth part of leprosy remained in his nose,"
},  { "SGPC": "And with this ailment, the king passed away.18.236."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "In this way for eighty-four years,"
},  { "SGPC": "Seven months and twenty-four days,"
},  { "SGPC": "The king Janmeja remained the ruler"
},  { "SGPC": "Then, the trumpet of Death sounded over his head.19.237."
},  { "SGPC": "Thus the king Janmeja breathed his last."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "Asumedh and Asumedhan (the sons of Janmeja),"
},  { "SGPC": "Were great heroes and truthful (princes)."
},  { "SGPC": "They were very brave, mighty and archers."
},  { "SGPC": "Their praises were sung in every home in the country.1.238."
},  { "SGPC": "They were supreme warriors and supreme archers."
},  { "SGPC": "Because of their fear, the three worlds trembled."
},  { "SGPC": "They were kings of indivisible glory."
},  { "SGPC": "They were persons of unlimited splendour and the whole world remembered them.2.239."
},  { "SGPC": "On the other hand, Ajai Singh was a superb hero,"
},  { "SGPC": "Who was a great monarch and adept in fourteen learnings."
},  { "SGPC": "He was without any vices, he was incomparable and of unweighable minght,"
},  { "SGPC": "Who conqured many enemies and mashed them.3.240."
},  { "SGPC": "He was the conqueror of many wars."
},  { "SGPC": "None of the weapon-wielders could escape him."
},  { "SGPC": "He was a great hero, possessing great qualities"
},  { "SGPC": "And all the world venerated him.4.241."
},  { "SGPC": "At the time of death, the king janmeja,"
},  { "SGPC": "Consulted his council of ministers,"
},  { "SGPC": "As to whom should the kingship be awarded?"
},  { "SGPC": "They looked for the mark of kingship.5.242."
},  { "SGPC": "Out of these three who should be given the kingship?"
},  { "SGPC": "Which son of the king should be made the king?"
},  { "SGPC": "The son of the maid-servant is not entitled to be the king"
},  { "SGPC": "The enjoyments of kingship are not meant for him.6.243."
},  { "SGPC": "(The eldest son) Asumedh was made the king,"
},  { "SGPC": "And all the people cheered him as king."
},  { "SGPC": "The funeral rites of Janmeja were performed."
},  { "SGPC": "There were great rejoicings in the house of Asumedh.7.244."
},  { "SGPC": "Another one brother that the king had,"
},  { "SGPC": "Was given enormous wealth and precious articles."
},  { "SGPC": "He was also made one of the ministers,"
},  { "SGPC": "And placed him at another position.8.245."
},  { "SGPC": "The third one, who was the son of maid-servant."
},  { "SGPC": "He was given the position of army-general"
},  { "SGPC": "He was made the Bakhshi"
},  { "SGPC": "And he administered all the work of the forces.9.246."
},  { "SGPC": "(All the brothers) were happy on getting their positions in kingdom."
},  { "SGPC": "The king felt great pleasure in seeing dances."
},  { "SGPC": "There were thirteen hundred and sixty-four Mridangs,"
},  { "SGPC": "And millions of other musical instruments resounded in his presence.10.247."
},  { "SGPC": "The second brother took to heavy drinding."
},  { "SGPC": "He was fond of applying perfumes and seeing dances."
},  { "SGPC": "Both the brothers forgot to perform the royal responsibilities,"
},  { "SGPC": "And the canopy of royalty was held on the head of the third one.11.248."
},  { "SGPC": "After the passage of many days in the kingdom like this,"
},  { "SGPC": "Both the brothers forgot the royal responsibilities."
},  { "SGPC": "Both the brother became blind with heavy drinking,"
},  { "SGPC": "And forgot everything about kingdom.12.249."
},  { "SGPC": "DOHRA"
},  { "SGPC": "Whomsoever (Ajai Singh) wants he kills him, whatever he desires, he gets."
},  { "SGPC": "Whomsoever he protects, he remains safe, and whosoever he considers protagonist, he bestows on him the desired position.13.250."
},  { "SGPC": "CHAUPI"
},  { "SGPC": "When he began such a treatment,"
},  { "SGPC": "All the subject with this, came under his control"
},  { "SGPC": "And the chieftains and other prominent persons came under his control,"
},  { "SGPC": "Who had earlier owned allegiance to the king.1.251."
},  { "SGPC": "One day all the three sagacious brothers,"
},  { "SGPC": "Began to play chess."
},  { "SGPC": "When the dice was thrown, (one of the two real brothers) thought in indignation,"
},  { "SGPC": "And uttered these words, while Ajai listened.2.252."
},  { "SGPC": "DOHRA"
},  { "SGPC": "Let us see, what he does  how doth he throw the dice   how shalt he keep the propriety of conduct?"
},  { "SGPC": "How shalt the enemy be killed by him, who himself is the son of maid-servant?3.253."
},  { "SGPC": "CHAUPI"
},  { "SGPC": "We have thought about this game to-day."
},  { "SGPC": "That we utter apparently."
},  { "SGPC": "One of them took the gems of the kingdom."
},  { "SGPC": "The second one took horses, camels and elephants.1.254."
},  { "SGPC": "The princes distributed all the forces."
},  { "SGPC": "The divided the army in three parts."
},  { "SGPC": "They thought, how the dice be cast and the rouse be played?"
},  { "SGPC": "How the game and trick be played?2.255."
},  { "SGPC": "The game of dice was began to watch the play."
},  { "SGPC": "The high and low all began to watch the play"
},  { "SGPC": "The fire of jealousy increased in their hearts,"
},  { "SGPC": "Which is said to be the destroyer of the kings.3.256."
},  { "SGPC": "The game was played thus amongst them,"
},  { "SGPC": "That they reached the stage of destroying one another and it was difficult to pacify them."
},  { "SGPC": "In the beginning the princes put the gems and wealth to stake"
},  { "SGPC": "Then they bet the clothes, horses and elephants, they lost all.4.257."
},  { "SGPC": "The wrangling increased on both the sides."
},  { "SGPC": "On both the sides, the warriors drew their swords"
},  { "SGPC": "The sharp edges of the swords glistened,"
},  { "SGPC": "And many corpses lay scattered there.5.258."
},  { "SGPC": "The vamps and demons wandered with pleasure"
},  { "SGPC": "The vultures and ganas of Shiva manifested their pride through their gay voices."
},  { "SGPC": "The ghosts and goblins danced and sang."
},  { "SGPC": "Somewhere the Baitals raised their voice.6.259."
},  { "SGPC": "Somewhere the sharp edges of the swords gleamed."
},  { "SGPC": "The heads of warriors and trunks of elephants lay scattered on the earth."
},  { "SGPC": "Somewhere the intoxicated elephants were trumpeting after having fallen."
},  { "SGPC": "Somewhere the furious warriors in the battlefield rolled down.7.260."
},  { "SGPC": "Somewhere the wounded horses have fallen and are neighing."
},  { "SGPC": "Somewhere the terrible warriors are lying down  they have been sent."
},  { "SGPC": "Someone’s armour was cut down and someone’s was broken."
},  { "SGPC": "Somewhere the armours of elephants and horses were cut down.8.261."
},  { "SGPC": "Somewhere the vamps were raising joyful shrieks"
},  { "SGPC": "Somewhere the ghosts were dancing, while clapping their hands"
},  { "SGPC": "The fifty-two heroic spirits were wandering in all the four directions"
},  { "SGPC": "Maru musical mode was being played.9.262."
},  { "SGPC": "The war was waged so violently as if the ocean was thundering"
},  { "SGPC": "The gathering of ghosts and goblins ran away in great feat."
},  { "SGPC": "The Maru Raga was played from this side,"
},  { "SGPC": "Which made even the cowards so courageous that they did not run away form the battlefield.10.263."
},  { "SGPC": "The support of the sword remained only with the warriors."
},  { "SGPC": "The trunks of many elephants were chopped off."
},  { "SGPC": "Somewhere the vamps and Baitals danced."
},  { "SGPC": "Somewhere the terrible ghosts and goblins were running here and there.11.264."
},  { "SGPC": "Many trunks cut into halves were running."
},  { "SGPC": "The princes were fighting and were stabilizing their positions."
},  { "SGPC": "The musical modes were played with such intensity,"
},  { "SGPC": "That even the cowards did not run away from the field.12.265."
},  { "SGPC": "Million of drums and musical instruments sounded."
},  { "SGPC": "The elephants also joined this music with their trumpets."
},  { "SGPC": "The swords gleamed like lightning,"
},  { "SGPC": "And the shafts came like rain from clouds.13.266."
},  { "SGPC": "The wounded warriors with dripping blood revolved,"
},  { "SGPC": "As if the intoxicated persons are playing Holi."
},  { "SGPC": "Somewhere the armour and the warriors had fallen"
},  { "SGPC": "Somewhere the vultures shrieked and the dogs barked.14.267."
},  { "SGPC": "The forces of both the brothers ran helter and skelter."
},  { "SGPC": "No pauper and king could stand there (before Ajai Singh)."
},  { "SGPC": "The running kings with their forces entered the beautiful country of Orissa,"
},  { "SGPC": "Whose king ‘Tilak’ was a person of good qualities.15.268."
},  { "SGPC": "The kings who get intoxicated with wine,"
},  { "SGPC": "All their errands are destroyed like this."
},  { "SGPC": "(Ajai Singh) sezed the kingdom and held the canopy on his head."
},  { "SGPC": "He caused himself to be called Maharaja.16.269."
},  { "SGPC": "The defeated Asumedh was running in front,"
},  { "SGPC": "And the great army was pursuing him."
},  { "SGPC": "Asumedh went to the kingdom of Maharaja Tilak,"
},  { "SGPC": "Who was a most appropriate king.17.270."
},  { "SGPC": "There lived a Sanaudhi Brahmin."
},  { "SGPC": "He was a very great Pundit and had many great qualities."
},  { "SGPC": "He was the preceptor of the king and all worshiped him."
},  { "SGPC": "None other was abored there.18.271."
},  { "SGPC": "BHUJANG PRAYAAT STANZA"
},  { "SGPC": "Somewhere there was the recitation of Upnishads and somewhere there was discussion about the Vedas."
},  { "SGPC": "Somewhere the Brahmins were seated together and worshipping Brahman"
},  { "SGPC": "There the Sanaudh Brahmin lived with such qualifications:"
},  { "SGPC": "He wore the clothes of the leaves and bark of birch tree and moved around subsisting only on air.1.272."
},  { "SGPC": "Somewhere the hymns of Sam Veda were sung melodiously"
},  { "SGPC": "Somewhere the Yajur Veda was being recited and honours were received"
},  { "SGPC": "Somewhere the Rig Veda was being read and somewhere the Atharva Veda"
},  { "SGPC": "Somewhere there was the discourse about Brahm Sutras and somewhere there was discussion about the mysteries of Vishnu.2.273."
},  { "SGPC": "Somewhere the discourse about the ten incarnations was being delivered."
},  { "SGPC": "There were persons adept in fourteen learinings."
},  { "SGPC": "There were three very learned Brahmins,"
},  { "SGPC": "Who were unattached with the world and had faith only in One Lord.3.274."
},  { "SGPC": "Somewhere Koksar and somewhere Dharam-Niti was being read"
},  { "SGPC": "Somewhere the Nyaya Shastra and somewhere Kshatriya-Dharma was being studies"
},  { "SGPC": "Somewhere Theology and somewhere astronomy was being studied"
},  { "SGPC": "Somewhere the Eulogy of war-goddess was being sung with devotion.4.275."
},  { "SGPC": "Somewhere the Prakrit language and somewhere the Naga language was being studied"
},  { "SGPC": "Somewhere Sahaskriti and somewhere Sanskrit (or astrology) was being discussed"
},  { "SGPC": "Somewhere songs were sung from Sangeet Shastra"
},  { "SGPC": "Somewhere the differences in the learnings of Yakshas and gandhavas were being elucidated.5.276."
},  { "SGPC": "Somewhere Nyaya Shastra, somewhere Mimansa Shasta and somewhere Tarak Shastra (logic) were studied"
},  { "SGPC": "Somewhere the manyras of fire-shafts and Brahm-astras were recited"
},  { "SGPC": "Somewhere Yoga Shastra and somewhere Samkhya Shastra was read"
},  { "SGPC": "The cycle of the treasure of fourteen learnings was studied.6.277."
},  { "SGPC": "Somewhere Maha Bhashaya of Patanjalli and somewhere the Komudi of Panini was studied"
},  { "SGPC": "Somewhere Siddhant Komudi, somewhere Chandrika and somewhere Sarsut were read"
},  { "SGPC": "Somewhere other grammatical works including that of Vaisheshika were discussed"
},  { "SGPC": "Somewhere Kasika commentaries on Panini Grammar Prakriya were being churned.7.278."
},  { "SGPC": "Somewhere someone studied the book Manorama"
},  { "SGPC": "Somewhere someone sang in musical mode and danced"
},  { "SGPC": "Somewhere someone ruminated on the learning of all weapons"
},  { "SGPC": "Somewhere someone was removing anxiety by studying the science of warfare. 8.279."
},  { "SGPC": "Somewhere someone exhibited the war-fighting of maces"
},  { "SGPC": "Somewhere someone received the award in sword-fighting"
},  { "SGPC": "Somewhere mature scholars held discourses on rhetorics"
},  { "SGPC": "Somewhere the art of swimming and Syntax were discussed.9.280."
},  { "SGPC": "Somewhere Garuda Purna was being studied"
},  { "SGPC": "Somewhere the eulogies of Shiva were being composed in Prakrit"
},  { "SGPC": "Somewhere Greek, Arabic and language of heroic spirits was being learnt"
},  { "SGPC": "Somewhere Persian and new art of warfare were being studied.10.281."
},  { "SGPC": "Somewhere someone was elucidating the treatment of weapon-wounds"
},  { "SGPC": "Somewhere the targets were being shot at with arms"
},  { "SGPC": "Somewhere the skilful use of the shield was being described"
},  { "SGPC": "Somewhere someone was delivering discourse on Vedanta and receiving monetary award.11.282."
},  { "SGPC": "Somewhere the art of dancing and the mystery of sound was being described"
},  { "SGPC": "Somewhere discourses were being held on Puranas and Semitic texts"
},  { "SGPC": "Somewhere alphabets and languages of various countries,Were being taugh"
},  { "SGPC": "Somewhere the significance was being attached to the worship practiced in various countries.12.283."
},  { "SGPC": "Somewhere the lioness was causing her milk to be sucked by the calves"
},  { "SGPC": "Somewhere the lion was grazing a herd of cows,"
},  { "SGPC": "At that place the snake was creeping without ire"
},  { "SGPC": "Somewhere the learned Pundit was praising the enemy in his discourse.13.284."
},  { "SGPC": "The enemy and the friend and the enemy are alike"
},  { "SGPC": "An ordinary Kshatriya and a universal are alike."
},  { "SGPC": "In that place of (of Sanaudhi Brahmin) went the warrior Ajai Singh in great rage,"
},  { "SGPC": "Who wanted to kill Asumedh in a fierce war.14.285."
},  { "SGPC": "Both the brothers were frightened on seeing the son of the maid-servant."
},  { "SGPC": "They took shelter of the Brahmin and said:"
},  { "SGPC": "“Save our life, thou shalt receive the gift of cows and gold from the lord"
},  { "SGPC": "“O Guru, we are in thy shelter, we are in thy shelter, we are in thy sgelter.”15.286."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "The king (Ajai Singh) sent his messengers (to king Tilak) and (Sanaudhi Brahmin)."
},  { "SGPC": "Who satisfied all the incoming Brahmin."
},  { "SGPC": "(These messengers saidJ “Asumedh and Asumedhan,"
},  { "SGPC": "“Have run and hid themselves in thy home.1.287."
},  { "SGPC": "“O Brahmin, either bind and deliver them to us"
},  { "SGPC": "“O thou shalt be considered like them"
},  { "SGPC": "“Thou shalt neither be worshipped nor any gift be given to thee"
},  { "SGPC": "“Thou shalt then be given various types of sufferings.2.288."
},  { "SGPC": "“Why hast thou hugged these two dead ones to thy bosom?"
},  { "SGPC": "“Give them back to us  Why art thou hesitating?"
},  { "SGPC": "“If thou dost not return both of them to me,"
},  { "SGPC": "“Then we shall not be thy disciples.”3.289."
},  { "SGPC": "Then the Sanaudhi Brahmin got up early in the morning and took bath."
},  { "SGPC": "He worshipped in various ways the gods and manes."
},  { "SGPC": "Then he put the frontal marks of sandal and saffron on his forehead."
},  { "SGPC": "After that he walked upto his court.4.290."
},  { "SGPC": "The Brahmin said:"
},  { "SGPC": "“Neither have I seen both of them,"
},  { "SGPC": "“Nor have they taken shelter."
},  { "SGPC": "“Whosoever has given thee news about them, he hath told a lie,"
},  { "SGPC": "“O Emperor, the king of kings.1.291."
},  { "SGPC": "“O Emperor, the king of kings,"
},  { "SGPC": "“O the hero of all the universe and Master of the earth"
},  { "SGPC": "“While sitting here, I am giving blessings to thee,"
},  { "SGPC": "“Thou , O monarch, art the Lord of the kings.”2.292."
},  { "SGPC": "The king said:"
},  { "SGPC": "“If thou art thy own well-wisher,"
},  { "SGPC": "“Bind both of them and give them immediately to me"
},  { "SGPC": "“I shall make all of them the food of fire,"
},  { "SGPC": "“And worship thee as my father.”3.293."
},  { "SGPC": "“If they have not run and concealed themselves in thy house,"
},  { "SGPC": "“Then thou obeyest me today"
},  { "SGPC": "“I shall prepare very tasteful food for thee,"
},  { "SGPC": "“Which they, thou and me, all shall eat together.”4.294."
},  { "SGPC": "Hearing these words of the king, all the Brahmins went to their homes,"
},  { "SGPC": "And asked their brothers, sons and elders:"
},  { "SGPC": "“If they are bound and given, then we lose our Dharma,"
},  { "SGPC": "“If we eat their food, then we pollute our Karmas.”5.295."
},  { "SGPC": "“This son of the maid-servant is a mighty warriors,"
},  { "SGPC": "“Who hath conquered and mashed the Kshatriya forces."
},  { "SGPC": "“He hath acquired his kingdom with his own might,"
},  { "SGPC": "“And hath ousted them from his bundaries.”6.296."
},  { "SGPC": "TOTAK STANZA"
},  { "SGPC": "When they heard the king saying in this manner,"
},  { "SGPC": "All the Brahmins sat in their houses and decided,"
},  { "SGPC": "That this son of maid-servant is unconquerable hero and his army is unconquerable."
},  { "SGPC": "He is very stern and a man of vicious intellect and actions.7.297."
},  { "SGPC": "If we eat in his company, then we lose our birth in the world"
},  { "SGPC": "If we do not eat, then we will have to go in the jaws of death."
},  { "SGPC": "After assembling we should take such decision,"
},  { "SGPC": "With which we keep up our honour in the world.8.298."
},  { "SGPC": "After taking decision, they said to the king : “O king of great intellect, listen,"
},  { "SGPC": "“Thou art fearless and unconquerable monarch on the whole earth"
},  { "SGPC": "“Thou art unfathomable, bottomless and master of innumerable forces"
},  { "SGPC": "“Thou art invincible, unassailable and Soverrign of Supreme might.9.299."
},  { "SGPC": "“There is not even one Kshatriya in this place."
},  { "SGPC": "“O great and superb monarch, listen to his truth.”"
},  { "SGPC": "Uttering these words, the Brahmins got up and went away"
},  { "SGPC": "But the spies gave the news (of the presence of his brothers there).10.300."
},  { "SGPC": "Then the anger increased in the mind of Ajai Singh."
},  { "SGPC": "In great rage, he ordered his forces of four types to move forward."
},  { "SGPC": "The army reached there where both the superb Kshatriyas were stationed."
},  { "SGPC": "They jumped from the roof of the house into the abode of Sanaudhi Brahmin to take shelter.11.301."
},  { "SGPC": "The assembly of Brahmins met and reflected on the issue."
},  { "SGPC": "The whole assembly affectionately kept the two in their midst."
},  { "SGPC": "They ruminated over the issue as to what measures be taken?"
},  { "SGPC": "So that they may not offend the king and also save the two refugees.12.302."
},  { "SGPC": "When they said these words, then all of them desired:"
},  { "SGPC": "“Break the secred threads immediately.”"
},  { "SGPC": "Those who accepted it, they became without the thread."
},  { "SGPC": "They became Vaishyas and took trade as their occupation.13.303."
},  { "SGPC": "Those who did not dare to break the thread doggedly"
},  { "SGPC": "The two refugee kings dined together with them."
},  { "SGPC": "Them the spies went and told (the king Ajai Singh),"
},  { "SGPC": "There is one difference between the former and the latter.14.304."
},  { "SGPC": "Then the king (Ajai Singh) addressed all his Brahmins:"
},  { "SGPC": "“If there is no Kshatriya amongst them, then give your daughters in marriage to them.”"
},  { "SGPC": "Hearing these words none replied as though they were dead."
},  { "SGPC": "Then they got up and went away to their homes.15.305."
},  { "SGPC": "Then all gathered to take a decision."
},  { "SGPC": "All of them seemed to have been drowned in the ocean of sorrow."
},  { "SGPC": "He (Ajai Singh) wants to bind his brothers and the Brahmins were full of persistence,"
},  { "SGPC": "We shall all side together with the brothers.’16.306."
},  { "SGPC": "The Sanaudh Brahmin persisted in not returning the refugee brothers, then the king Ajai Singh married his daughter."
},  { "SGPC": "She was very beautiful, winsome and glorious."
},  { "SGPC": "The sons born of that Sanaudh woman,"
},  { "SGPC": "Were called Sanaudh.17.307."
},  { "SGPC": "The sons of other kshatryas, who lived at that place,"
},  { "SGPC": "They became Kshatriyas of many junior ccastes."
},  { "SGPC": "Those Brahmins who ate together with the king."
},  { "SGPC": "They were called Rajputs.18.308."
},  { "SGPC": "After conquering them, the king (Ajai Singh) moved to gain further conquests."
},  { "SGPC": "His glory and magnificence increased enormously."
},  { "SGPC": "Those who surrendered before him and married their daughters to him,"
},  { "SGPC": "They were also called Rajputs.19.309."
},  { "SGPC": "Those who did not marry their daughters, the wrangle increased with them."
},  { "SGPC": "He (the king) completely uprooted them."
},  { "SGPC": "The armies, might and wealth were finished."
},  { "SGPC": "And they adopted the occupation of traders.20.310."
},  { "SGPC": "Those who did not surrender and fought violently,"
},  { "SGPC": "Their bodies were bound and reduced to ashes in big fires."
},  { "SGPC": "They were burnt in the fire-altar-pit uninformed."
},  { "SGPC": "Thus there was a very great sacrifice of Kshatriyas.21.311."
},  { "SGPC": "Here ends the complete Description of the Rule of Ajai Singh."
},  { "SGPC": "The King Jag: TOMAR STANZA BY THY GRACE"
},  { "SGPC": ""
},  { "SGPC": "For eighty-two years, eight months and two days,"
},  { "SGPC": ""
},  { "SGPC": "Ruled very prosperously the king of kings (Ajai Singh).1.312."
},  { "SGPC": ""
},  { "SGPC": "Listen, the king of great kingdom, who was treasure of fourteen learnings"
},  { "SGPC": ""
},  { "SGPC": "Who recited the mantra of twelve letters and was the Supreme Sovereign on the earth.2.313."
},  { "SGPC": ""
},  { "SGPC": "Then the great king Jag took birth, who was very beautiful and affectionate"
},  { "SGPC": ""
},  { "SGPC": "Who was highly lustrous than the sun, His great effulgence was indestructible.3.314."
},  { "SGPC": ""
},  { "SGPC": "He called all the great Brahmins. In order to perform the animal sacrifice,"
},  { "SGPC": ""
},  { "SGPC": "He called very leaned Brahmins, who called themselves very beautiful like Cupid.4.315."
},  { "SGPC": ""
},  { "SGPC": "Many Brahmin beautiful like Cuaid were especially invited by the king."
},  { "SGPC": ""
},  { "SGPC": "Innumerable animals of the world, were caught and burnt in altar-pit thoughtlessly.5.316."
},  { "SGPC": ""
},  { "SGPC": "Ten times on one animal, the Vedic mantra was recited thoughtlessly."
},  { "SGPC": ""
},  { "SGPC": "The animal was burnt in the altar-pit, for which much wealth was received from the king.6.317."
},  { "SGPC": ""
},  { "SGPC": "By performing animal-sacrifice, the kingdom prospered in many ways."
},  { "SGPC": ""
},  { "SGPC": "For eighty-eight years and two months, the monarch ruled the kingdom.7.318."
},  { "SGPC": ""
},  { "SGPC": "Then the terrible sword of death, whose flame hath burnt the world"
},  { "SGPC": ""
},  { "SGPC": "Broke the unbreakable king, whose rule was entirely glorious.8.319."
},  { "SGPC": "Here ends the Description of the Benign Rule of the Fifth King."
},  { "SGPC": "TOMAR STANZA BY THY GRACE"
},  { "SGPC": "Then Muni became the king of the earth"
},  { "SGPC": "The Lion-King of this world."
},  { "SGPC": "By conquering the unbreakable enemies,"
},  { "SGPC": "He ruled gloriously over the earth.1.320."
},  { "SGPC": "He killed many enemies,"
},  { "SGPC": "And did not leave even one of them alive."
},  { "SGPC": "He then ruled uninterrupted."
},  { "SGPC": "He sized other lands and held the canopy over his head.2.321."
},  { "SGPC": "He was person of superb and perfect beauty"
},  { "SGPC": "An impetuous warrior-king"
},  { "SGPC": "Glory-incarnate and devoid-king"
},  { "SGPC": "The Sovereign of undivided and imperishable kingdom.3.322."
},  { "SGPC": "Conquering many kings,"
},  { "SGPC": "And shooting many arrows,"
},  { "SGPC": "Killing innumerable enemies,"
},  { "SGPC": "He established immeasurable kingdom on the earth.4.323."
},  { "SGPC": "Ruling the prosperous kingdom for a long time,"
},  { "SGPC": "The king of kings said thus"
},  { "SGPC": "“Prepare and altar for sacrifice,"
},  { "SGPC": "“And call the Brahmins quickly.”5.324."
},  { "SGPC": "Many Brahmins were then invited."
},  { "SGPC": "None of them was left at his home."
},  { "SGPC": "The consulation with ministers and Brahmins began."
},  { "SGPC": "The sagacious friend and ministers began to recite mantras.6.325."
},  { "SGPC": "Then the king of king said,"
},  { "SGPC": "“There is incentive in my mind for a sacrifice"
},  { "SGPC": "“What type of sacrificial altar be prepared?"
},  { "SGPC": "“O my friends, tell me quickly.”7.326."
},  { "SGPC": "Then the friends consulted one another."
},  { "SGPC": "They told the king like this:"
},  { "SGPC": "O generous monarch, listen,"
},  { "SGPC": "“Thou art very sagacious in all the fourteen worlds.8.327."
},  { "SGPC": "“Listen, O king, in Satyuga,"
},  { "SGPC": "“The goddess Chandi had performed the sacrifice"
},  { "SGPC": "“By killing the enemy, the demon Mahishasura,"
},  { "SGPC": "“She had pleased Shiva greatly”9.328."
},  { "SGPC": "After killing Mahishasura in the battlefield,"
},  { "SGPC": "The canopy was held over the head of Indra."
},  { "SGPC": "She had pleased all the vamps,"
},  { "SGPC": "And effaced the pride of the demons.10.329."
},  { "SGPC": "After conquering Mahishasura in the battlefield."
},  { "SGPC": "She had made the Brahmins and gods fearless"
},  { "SGPC": "She called the god Indra,"
},  { "SGPC": "And seizing the earth from Mahishasura, she held the canopy over his head.11.330."
},  { "SGPC": "She called the four-headed Brahma,"
},  { "SGPC": "With her heart’s desire, she (the mother of the world),"
},  { "SGPC": "Began the performance of the sacrifice"
},  { "SGPC": "She had indivisible and powerful glory.12.331."
},  { "SGPC": "Then the four-headed Brahma spoke,"
},  { "SGPC": "“Listen, O Chandi, I bow in obeisance to thee,"
},  { "SGPC": "“Just as thou hast asked me,"
},  { "SGPC": "“In the same way, I advise thee.”13.322."
},  { "SGPC": "The innumerable beings and creatures of the world,"
},  { "SGPC": "The goddess herself called them to come,"
},  { "SGPC": "And within her enemies she cut them in an instant."
},  { "SGPC": "With her loud voice she recited the Vedic mantras and performed the sacrifice.14.333."
},  { "SGPC": "ROOAAL STANZA BY THE GRACE"
},  { "SGPC": "The Brahmins began the performance of the sacrifice by the recitation of auspicious mantras"
},  { "SGPC": "Brahma, Indra and other gods were also invited."
},  { "SGPC": "“In what way, the sacrifice be began now?” the king asked again,"
},  { "SGPC": "“O friends, give me to-day, thy advice in this impossible errand.”1.334."
},  { "SGPC": "The friend advised that the flesh chopped into bits alongwith the recitation of mantras,"
},  { "SGPC": "Be burnt in the sacrificial fire  the king was asked to listen and act without any other thoughts"
},  { "SGPC": "The goddess had killed the demons named Chithar and Biraal and destroyed Dhoolkaran"
},  { "SGPC": "After killing the demons she performed the demon-sacrifice.2.335."
},  { "SGPC": "“Listen, O most Glorious Sovereign, thou shouldst perform the sacrifice in that way"
},  { "SGPC": "“O mighty and perfect Lord, therefore conquer all the demons of the country"
},  { "SGPC": "“Just as the goddess having killed the demons, held the canopy over the head of Indra,"
},  { "SGPC": "“And made all the gods happy, similarly Thou mayst help the saints.”3.336."
},  { "SGPC": ""
},  { "SGPC": "The Lord is One and He can be attained through the grace of the true Guru."
},  { "SGPC": "By the Tenth King (Guru)."
},  { "SGPC": "VISNU’S TWENTY-FOUR INCARNATIONS."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "Now I describe the wonderful performance of twenty-four incarnations."
},  { "SGPC": "In the way I visualized the same"
},  { "SGPC": "O saints  listen to it attentively."
},  { "SGPC": "The poet Shyam is narrating it according or his own under-standing.1."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "Whenever numerous tyrants take birth,"
},  { "SGPC": "Then the Lord manifests himself in physical form"
},  { "SGPC": "The KAL (Destroyer Lord) scans the play of all,"
},  { "SGPC": "And ultimately destroys all.2."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "The KAL (Destroyer Lord) causes the expansion of all"
},  { "SGPC": "The same Temporal Lord ultimately destroys all"
},  { "SGPC": "He manifests Himself in innumerable forms,"
},  { "SGPC": "And Himself merges all within Hmself.3."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "In this creation is included the world and the ten incarnations"
},  { "SGPC": "Within them pervades our Lord"
},  { "SGPC": "Besides ten, other fourteen incarnations are also reckoned"
},  { "SGPC": "And I describe the performance of all them.4."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "The KAL (Temporal Lord) conceals his name,"
},  { "SGPC": "And imposes the villainy over the head of others"
},  { "SGPC": "He Himself remains detached from the world,"
},  { "SGPC": "I know this fact from the very beginning (ancient times).5."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "He creates Himself and destroys Himself"
},  { "SGPC": "But He imposes the responsibility on the head of others"
},  { "SGPC": "He Himself remains detached and Beyond Everything"
},  { "SGPC": "Therefore, He is called ‘Infinite’.6."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "Those who are called twenty-four incarnations"
},  { "SGPC": "O Lord! they even could not realise thee in a small measure"
},  { "SGPC": "They became kings of the world and got deluded"
},  { "SGPC": "Therefore they were called by innumerable names.7."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "O Lord! Thou hast been deluding others, but could not be deluded by others"
},  { "SGPC": "Therefore Thou art called ‘Crafty’"
},  { "SGPC": "Thou becomest agitated on seeing the saints in agony,"
},  { "SGPC": "Therefore Thou art also called ‘the fiend of the humble’.8."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "At time Thou destroyest the universe"
},  { "SGPC": "Therefore the world hath named you KAL (the Destroyer Lord)"
},  { "SGPC": "Thou hast been helping all the saints"
},  { "SGPC": "Therefore the saints have reckoned Thy incarnations.9."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "Seeing Thy mercifulness towards the lowly"
},  { "SGPC": "Thy name ‘Deen Bandhu’ (the helper of the lowly) hath been thought out"
},  { "SGPC": "Thou art Compassionate towards the saints"
},  { "SGPC": "Therefore the world calls Thee ‘Karuna-nidhi’ (the Tresure of mercy).10."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "Thou ever removest the distress of the saints"
},  { "SGPC": "Therefore Thou art named ‘Sankat-haran’, the remover of the distresses"
},  { "SGPC": "Thou hast been destroying the sufferings of the saints"
},  { "SGPC": "Therefore Thou art called ‘Dukh-dahan’ (the destroyer of sufferings.11."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "Thou art Infinite and none could know Thy limits"
},  { "SGPC": "Therefore thou art called ‘Breant’ (the Boundless Lord)"
},  { "SGPC": "Thou createst the forms of all in the world"
},  { "SGPC": "Therefore thou art called Creator.12."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "None hath been able to comprehend Thee,"
},  { "SGPC": "Therefore thou hast been called ‘Alakh’ (Incompre-hensible)"
},  { "SGPC": "Thou dost not take birth in the world"
},  { "SGPC": "Therefore all called Thee ‘Ajon’ (Unborn).13."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "Brahma and others have got tired in knowing Thy end"
},  { "SGPC": "Who are the helpless gods Vishnu and Shiva?"
},  { "SGPC": "The sun and moon also meditate on Thee"
},  { "SGPC": "Therefore Thou art known as the Creator.14."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "Thou art ever guiseless, and shall be guiseless"
},  { "SGPC": "Therefore the world calls Thee ‘Abhekhi’ (Guiseless)"
},  { "SGPC": "None knows Thy Invisible form"
},  { "SGPC": "Therefore Thou art described as ‘Alekh’ (Incompre-hensible).15."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "Thy beauty is unique and Thy forms are Innumerable"
},  { "SGPC": "Thou art distinctly separate from all guise and not committed to any faith or idea"
},  { "SGPC": "Thou art the Universal Donor and Thou Thyself dost not beg"
},  { "SGPC": "Therefore I have known Thee as the Creator.16."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "Thou art not influenced by any omen or auspicious time"
},  { "SGPC": "This fact is known to all the world"
},  { "SGPC": "None of the Yantras, Mantras and Tantras please Thee"
},  { "SGPC": "And none could realise Thee by adopting different guises.17."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "All the world is engaged in its own interests"
},  { "SGPC": "And none comprehends the Transcendental Brahman"
},  { "SGPC": "For Thy realization many go to the cremation ground and graveyards"
},  { "SGPC": "But the Lord is not there in both of them.18."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "Both of them (the Hindus and Muslims) are destroying themselves in attachments and in vain discussions and disputes"
},  { "SGPC": "But O Lord! Thou art distinctly separate from both of them"
},  { "SGPC": "He, with whose realization, the illusion of the mind is removed"
},  { "SGPC": "Before that Lord, none is a Hindu of a Muslim.19."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "One of them wears a Tasbi (the rosary of Muslims) and the other one wears Mala (the rosary of a Hindu)"
},  { "SGPC": "One of them recites the Quran and the other one reads Puranas"
},  { "SGPC": "The adherents of both the religions are foolishly dying in opposing each other,"
},  { "SGPC": "And none of them is dyed in the love of the Lord.20."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "Those who are imbued in the love of the Lord,"
},  { "SGPC": "They forsake their shyness and dance in ecstasy"
},  { "SGPC": "Those who have recognized that Primal Purusha,"
},  { "SGPC": "The duality is destroyed form their hearts.21."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "Those who are absorbed in duality,"
},  { "SGPC": "They are far away from the union of the Lord. Their supreme friend"
},  { "SGPC": "They who have recognized the Supreme Purusha even a little,"
},  { "SGPC": "They have Comprehended Him as the Supreme Essence.22."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "All the Yogis and Sannyasis"
},  { "SGPC": "All the ascetics and monks with shaven heads and Muslims"
},  { "SGPC": "They are all plundering the world in different guises"
},  { "SGPC": "The real saints whose prop is the Name of the Lord, they hide themselved.23."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "The people of he world, exhibit here in order to fill their bellies,"
},  { "SGPC": "Because without heresy, they do not gain money"
},  { "SGPC": "The person, who hath meditated only on the Supreme Purusha,"
},  { "SGPC": "He hath never exhibited an act of heresy to anyone.24."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "One’s interest remain unfulfilled without heresy"
},  { "SGPC": "And none bows down his head before anyone without interest"
},  { "SGPC": "If the belly been not attached with anyone,"
},  { "SGPC": "Then there would have not been any king or pauper in this world.25."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "Those who have recognized only God as the Lord of all,"
},  { "SGPC": "They have never exhibited any heresy to anyone"
},  { "SGPC": "Such a person gets his head chopped off but never his creed"
},  { "SGPC": "And such person considers his body equivalent only to a particle of dust.26."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "One is called a Yogi on perforating his ears"
},  { "SGPC": "And goes to the forest, performing many deceitful acts"
},  { "SGPC": "But the person who hath not absorbed the essence of the Name in his heart,"
},  { "SGPC": "He neither belongs to the forest nor his home.27."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "Upto what extent this poor can describe?"
},  { "SGPC": "Because one person cannot know the mystery of the Infinite Lord"
},  { "SGPC": "Undoubtedly, if one may have millions of tongues,"
},  { "SGPC": "Even then the ocean of Thy Attributes cannot be fathomed.28."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "First of all the Lord as KAL is the primal farther of the whole universe"
},  { "SGPC": "And from him emanated the Powerful Lustre"
},  { "SGPC": "The same Lord was considered as Bhavani,"
},  { "SGPC": "Who created the whole world.29."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "First of all, He uttered ‘Oankar’:"
},  { "SGPC": "And the sound of “Onkar’ Pervanded the whole world,"
},  { "SGPC": "There was expansion of the whole world,"
},  { "SGPC": "From the union of Purusha and Prakriti.30."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "The world was created and from that time, everyone knows it as world"
},  { "SGPC": "Four divisions of creation became manifest and as such they were described"
},  { "SGPC": "I have no power to give their description,"
},  { "SGPC": "And tell their names separately.31."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "That Lord created both the powerful and the weak"
},  { "SGPC": "They were shown distinctly as high and low"
},  { "SGPC": "The powerful KAL, adopting the physical form,"
},  { "SGPC": "Manifested Himself in numerous forms.32."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "According as the Lord adopted different forms,"
},  { "SGPC": "In the same manner, he became renowned as different incarnations"
},  { "SGPC": "But whatever is the Supreme form of the Lord"
},  { "SGPC": "Ultimately all merged in Him.33."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "Consider all the beings in the world,"
},  { "SGPC": "Ad the illumination of the same Light,"
},  { "SGPC": "The Lord, Who is known as KAL"
},  { "SGPC": "All the world will merge in Him.34."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "Whatever appears inconceivable to us,"
},  { "SGPC": "The mind gives it the name of Maya"
},  { "SGPC": "Only one lord pervades all"
},  { "SGPC": "But appears to everyone as distinctly separate accofding to his discernment.35."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "That inconceivable Lord pervades all"
},  { "SGPC": "And all the beings beg from him according to their writ"
},  { "SGPC": "He, who hath comprehended the Lord as One,"
},  { "SGPC": "Only he hath realized the Supreme Essence.36."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "That One Lord hath a hath a Unique Beauty and Form"
},  { "SGPC": "And he Himself is somewhere a king and somewhere a pauper"
},  { "SGPC": "He hath involved all through various means"
},  { "SGPC": "But he Himself is separate from all and none could know His mystey.37."
},  { "SGPC": "CHAUPAI"
},  { "SGPC": "He hath created all in separate forms"
},  { "SGPC": "And He Himself destroys all"
},  { "SGPC": "He doth not take any blame on His own Head"
},  { "SGPC": "And fixes the responsibility of vicious acts on others.38."
},  { "SGPC": ""
},  { "SGPC": ""
},  { "SGPC": ""
}
]
